[
  {
    "input": "Une enquête est en cours pour comprendre les raisons de cet acte.\nle palais des congrès du Touquet-Paris-Plage accueillera une vente aux enchères de deux collections de mode le samedi 10 mai.",
    "output": "Dans un tout autre registre"
  },
  {
    "input": "Une vente d'accessoires, de foulards et de vêtements de grandes marques à des prix raisonnables sera aussi organisée.\nun nouveau complexe sportif portant le nom du président d'honneur du RC Lens, Gervais Martel, est en cours de construction à Houdain.",
    "output": "Dans l'actualité sportive, sachez que"
  },
  {
    "input": "Les travaux ont débuté en présence de Gervais Martel en personne et marquent le début de l'aménagement du quartier de La Plaine, avec la réhabilitation de logements et des projets immobiliers à proximité.\nun violent incendie s’est déclaré mercredi 7 mai dans l’entreprise Artois Métaux à Saint-Laurent-Blangy.",
    "output": "Enfin, nous apprenons que"
  },
  {
    "input": "Le cadre apaisant favorise la concentration et le partage entre les élèves, qui apprécient cette expérience différente de l'école traditionnelle.\nle circuit Bellevue de Villefranque accueillera le classique de printemps du championnat Corac les 10 et 11 mai.",
    "output": "Dans un autre registre, on apprend que"
  },
  {
    "input": "Entrée libre pour les spectateurs.\nle Groupe philatélique béarnais (GPB) présente une exposition de timbres à la villa Violette, à Billère, pour la Fête de l'Europe, illustrant l'histoire des trois villes jumelées : Billère, Petersberg et Sabiñánigo.",
    "output": "Si vous préférez des activités plus calmes, sachez que"
  },
  {
    "input": "Le moment clé sera la création d'un timbre national avec La Poste, célébrant les 80 ans de l'École des troupes aéroportées.\nl'édition 2025 de la grande fête des ikastolas, Herri Urrats, se déroulera ce dimanche 11 mai autour du lac de Saint-Pée-sur-Nivelle.",
    "output": "Enfin, signalons que"
  },
  {
    "input": "Malgré un travail exigeant, Raphael veille à la préservation de l'espèce et garantit fraîcheur et qualité à ses nombreux clients, des restaurateurs aux particuliers, qui se délectent de ce mets emblématique de la région.\nà Oreilla, un village de seulement 26 habitants, un problème d'alimentation en eau potable menace la tranquillité des habitants.",
    "output": "Dans un autre registre, on apprend que"
  },
  {
    "input": "En attendant, les habitants doivent régulièrement déboucher le canal pour assurer l'arrivée d'eau.\nles Pyrénées-Orientales connaissent une météo instable alors qu'un pont démarre le 8 mai 2025.",
    "output": "Pour finir, signalons que"
  },
  {
    "input": "Des bus ont ensuite assuré le transport des voyageurs jusqu'à leur destination.\nà Sarre-Union, Joseph Eckart perpétue depuis vingt ans l’héritage du chapeau.",
    "output": "Dans un tout autre registre"
  },
  {
    "input": "De nos jours, la dernière chapellerie du Nord de l'Alsace vend principalement des chapeaux pour des événements, mais nombreux sont ceux qui souhaitent l'ouverture d'un musée pour mettre en valeur ce patrimoine historique.\nun incendie a éclaté dans une maison de 300 m² à Dieffenbach-au-Val, près de Sélestat, dans la soirée du 5 mai.",
    "output": "Dans l'actualité également"
  },
  {
    "input": "Les opérations de déblais se sont poursuivies jusqu'à 4 h pour prévenir tout redémarrage du feu.\nla Fête de l'Europe se tient à Strasbourg jusqu'au 31 mai, avec plus de 50 animations gratuites offertes par la Ville et l'Eurométropole.",
    "output": "Enfin, sachez que"
  },
  {
    "input": "Nassera Kermiche et Roseline Hamel, qui ont écrit sur leur amitié post-attentat de Saint-Étienne-du-Rouvray, sont les marraines de cette édition.\ndeux nouvelles plaintes pour des escroqueries par téléphone ont été enregistrées lundi 5 mai au commissariat de Dieppe, qui a déjà reçu quatre autres victimes de la région en avril.",
    "output": "Nous vous informons d'autre part que"
  },
  {
    "input": "Une jeune femme de 19 ans a été convaincue de transférer 2 500 € sur un compte temporaire après avoir cliqué sur un lien reçu par SMS, tandis qu'une femme de 75 ans a été dupée par un message frauduleux de sa prétendue fille lui réclamant 1 800 €.\nla Boutique test d'Elbeuf-sur-Seine accueille une nouvelle artiste, Anne-Marie de Smet, pour une exposition de six mois.",
    "output": "Sachez pour finir que"
  },
  {
    "input": "Si certains résidents approuvent ces restrictions, d'autres constatent que les problèmes persistent et demandent un renforcement des mesures, tandis que certains jeunes déplorent la fin des soirées en plein air en groupe.\nà Ville-Saint-Jacques, la relève des porte-drapeaux se prépare dès l'adolescence.",
    "output": "D'autre part, dans un tout autre domaine"
  },
  {
    "input": "Cette initiative, qui attire de plus en plus de jeunes, a même conduit à une pénurie de drapeaux dans le village, une situation pour le moins inhabituelle et prometteuse pour l'avenir.\nà Jouy-sur-Morin, la commune se prépare à célébrer le 8 Mai, jour de commémoration de la fin de la Seconde Guerre mondiale.",
    "output": "Et pour terminer, il est à noter que"
  },
  {
    "input": "Les ouvriers préparent le site pour installer des protections en acier afin de prévenir les glissements de terrain et sécuriser cet ouvrage essentiel.\nle 18 mai, l'aérodrome des Mureaux-Verneuil accueillera la Fête de l'air et de l'espace près du site d'ArianeGroup.",
    "output": "Dans l'actualité également"
  },
  {
    "input": "Les plus jeunes pourront bénéficier d'activités au Parc des p'tits pilotes, avec des structures gonflables, des ateliers créatifs, du maquillage, un simulateur de cockpit et un stand d’observation du Soleil et de l’espace.\nle Paris Saint-Germain envisage de construire son nouveau stade à Poissy.",
    "output": "Dans la rubrique sportive"
  },
  {
    "input": "La proximité avec le Campus PSG et les terrains disponibles appartenant à Stellantis font de Poissy une option attrayante pour le club.\nune nouvelle ère s'annonce pour le domaine de Dampierre-en-Yvelines, avec des projets ambitieux pour faire de ce site historique un lieu culturel majeur en Île-de-France.",
    "output": "Enfin"
  },
  {
    "input": "Les causes de la fermeture et l'avenir du Gibus restent inconnus.\nl'été à Cayeux-sur-Mer promet d'être dynamique avec divers événements comme le Festival des cerfs-volants, l'Open de France de paddle, le Salon des migrateurs, des Rencontres musicales, le festival Baie Sonore, l'élection de Miss Cayeux-sur-Mer, et les fêtes de la Gare et des Fleurs.",
    "output": "Sur une note plus joyeuse"
  },
  {
    "input": "Les résidents et les touristes pourront apprécier concerts, défilés, spectacles et animations variées tout l'été, dans une ambiance chaleureuse et festive.\nune initiative de sensibilisation a eu lieu dans la baie de Somme, orchestrée par l'Office français de la biodiversité, le Parc naturel marin et la gendarmerie, pour surveiller la surfréquentation des espaces touristiques naturels lors des longs week-ends de mai.",
    "output": "Enfin, signalons que"
  },
  {
    "input": "Le suspect a avoué ses activités de trafic de drogue et de détention d'armes, et a été déféré en vue d'une comparution sur reconnaissance préalable de culpabilité.\nl'événement \"Faites de la brouette\" a animé la place de la Rouguière à Barjols, où les membres de Vide à remplir (VAR) ont convié les participants à des épreuves physiques loufoques.",
    "output": "Dans un registre plus léger"
  },
  {
    "input": "Cette initiative, née il y a onze ans, vise à créer du lien intergénérationnel à Barjols, ville artistique en mouvement, en proposant des événements culturels originaux.\nla commune du Thoronet et le Centre des monuments nationaux ont officialisé un partenariat pour valoriser l’abbaye du Thoronet avec la participation des habitants.",
    "output": "Enfin, signalons que"
  },
  {
    "input": "Quatre ans plus tard, une cérémonie a eu lieu devant le commissariat, en présence de la maire et du préfet, suivie de l'inauguration d'un square en son honneur.\nun homme d'une quarantaine d'années a été tué par balles dans une épicerie du centre-ville de Valréas dans la soirée du lundi 5 mai.",
    "output": "Dans l'actualité également"
  },
  {
    "input": "Le vieillissement de la population et l'arrivée de nouveaux retraités sur le littoral expliquent en partie cette baisse, tandis que les municipalités cherchent à renforcer l'attractivité du territoire pour accueillir des familles plus jeunes.\ndimanche 4 mai, la Fête de l'asperge a eu lieu à Alzonne.",
    "output": "Dans un autre registre"
  },
  {
    "input": "Le tramway proposera également un dernier départ à 1 h 30.\nle Stade Malherbe Caen jouera en National au cours de la saison 2025-2026 après une année difficile marquée par sa première descente en troisième division en quarante et un ans.",
    "output": "Dans le reste de l'actualité"
  },
  {
    "input": "Après son rachat par la famille Mbappé, le SM Caen devra probablement faire des ajustements similaires pour espérer remonter rapidement en deuxième division.\nles espaces culturels E.Leclerc ont créé des ateliers du bac pour aider les élèves de première du ly.",
    "output": "Sachez enfin que"
  },
  {
    "input": "Cet atelier, organisé par Les Petits Débrouillards, initiera les participants à la sorcellerie et permettra l'obtention d'un diplôme.\nl'agence de tourisme Charentes in Flow, créée en avril 2024, lance une campagne de financement participatif pour développer sa communication et sa stratégie digitale.",
    "output": "Enfin, sachez que"
  },
  {
    "input": "Leur voyage continuera vers les hôpitaux de Niort, La Rochelle et Angoulême.\nle long week-end du 1er mai sur l'île de Ré a été marqué par une forte affluence touristique, avec 53 802 véhicules ayant franchi le péage du pont géré par le conseil départemental de Charente-Maritime, soit une augmentation de 17,7 % par rapport à l'année précédente.",
    "output": "Par ailleurs, nous vous informons que"
  },
  {
    "input": "Billets disponibles en ligne ou à l'office de tourisme de la ville.\nles travaux finals de la rénovation de la RN12 se déroulent actuellement sur le tronçon entre Guingamp et Grâces.",
    "output": "Nous enchaînons avec quelques perturbations sur les routes :"
  },
  {
    "input": "Bien que des perturbations subsistent, le chantier progresse comme prévu, et les conducteurs montrent un comportement exemplaire.\nla foire-exposition de Loudéac se tiendra les 17 et 18 mai au Vélodrome de Bretagne.",
    "output": "Pour finir"
  },
  {
    "input": "Il est distribué gratuitement sur tout le territoire.\nla Ville de Vernon se prépare à remettre en état le parquet du gymnase de Gamilly, un équipement important pour les sportifs locaux, notamment les basketteurs, qui y jouent dans le cadre du championnat de Nationale 3.",
    "output": "De son côté"
  },
  {
    "input": "Une subvention de l'État a également été sollicitée pour soutenir ce projet.\ndepuis plus de quarante ans, la circulation à Autheuil-Authouillet, village traversé par les très fréquentées routes départementales 316 et 836, pose un problème en raison de la vitesse excessive des véhicules, de croisements difficiles et de trottoirs obstrués.",
    "output": "Sachez pour finir que"
  },
  {
    "input": "Malgré l'annonce de renforts de CRS par la préfecture après les incidents précédents, aucune présence policière n'était visible lundi soir près du centre commercial, où se sont déroulés ces événements.\nune importante fuite de gaz s'est produite le lundi 5 mai vers 14 h 15, rue de Coatufal à Saint-Renan.",
    "output": "Dans un autre registre"
  },
  {
    "input": "L'intervention s'est terminée vers 15 h.\nle ministre de l'Intérieur et prétendant à la présidence des Républicains, Bruno Retailleau, sera en visite dans le Finistère le 9 mai.",
    "output": "Et nous enchaînons avec l'agenda politique :"
  },
  {
    "input": "Il a été héliporté au CHU de Nîmes et sa vie n'est pas en danger.\nce mardi, la grève nationale des cheminots se poursuit dans le Gard, entraînant de nombreuses perturbations sur les lignes de train.",
    "output": "Dans l'actualité sociale, sachez que"
  },
  {
    "input": "Les voyageurs sont invités à consulter le site trainlio.sncf.com pour plus d'informations.\nla maire de Crespian, Pascale Vandamme, a démissionné de son poste à l'âge de 58 ans, invoquant la fatigue et l'épuisement causés par les nombreuses responsabilités et pressions politiques auxquelles elle était confrontée.",
    "output": "Côté politique à présent, nous apprenons que"
  },
  {
    "input": "Face à une demande de lithium en forte croissance pour les batteries électriques, l’entreprise norvégienne Transitions Elements prévoit un projet d'exploration novateur.\nau palais des sports Chaban-Delmas de Castelnau-le-Lez, le Montpellier Hérault Sport Club Volley-Ball a vu ses espoirs de qualification en finale du championnat s'envoler après une défaite face au Tours Volley-Ball.",
    "output": "Dans la rubrique sportive"
  },
  {
    "input": "Les 2 100 spectateurs ont applaudi leurs joueurs avec admiration, témoignant de leur soutien tout au long de ce match intense.\nà Sète, Martine Brulay, une retraitée inspirée par Antoni Gaudí, a entrepris il y a deux ans la décoration de sa façade de maison en utilisant l'art de la mosaïque.",
    "output": "Dans un autre registre"
  },
  {
    "input": "Martine attire l'attention de nombreux passants, y compris de touristes étrangers, par son travail minutieux et original.\nà Montpellier, une convention a été signée par le préfet François-Xavier Lauch et le maire Michaël Delafosse pour éliminer bidonvilles et squats dans les dix ans.",
    "output": "Enfin"
  },
  {
    "input": "La rue Duguesclin, où se trouvait cette dernière, a également vu la fermeture de La Petite boutique et La Penderie de Naomie en début d'année.\nle 3 mai 2025, un obus de la Seconde Guerre mondiale a été trouvé sur la plage de Bon-Secours à Saint-Malo, instaurant un dispositif de sécurité significatif.",
    "output": "Signalons à présent que"
  },
  {
    "input": "Un contrat récent avec la SPL Saumur Agglopropreté, effectif depuis le 1er mai 2025 pour six ans, cherche à optimiser la gestion des déchets avec un budget de 9,10 millions d'euros par an.\nle 3 mai, 40 étudiants de l’institut agro d’Angers ont marché 40 km depuis leur campus jusqu'à Chalonnes-sur-Loire pour lever des fonds pour Action contre la faim.",
    "output": "Nous apprenons d'autre part que"
  },
  {
    "input": "Les fonds serviront à financer des projets de sécurité alimentaire dans les pays en développement.\npour le Beaupréau Vélo Sport (BVS), le Tour des Mauges 2025, qui s'est achevé le 4 mai après trois étapes qui se sont déroulées sur deux jours, a une fois de plus été un succès, avec une météo clémente et un public venu en nombre.",
    "output": "Sachez encore que"
  },
  {
    "input": "Le BVS, connu pour son engagement dans la formation des jeunes cyclistes, a une fois de plus prouvé sa capacité à organiser des courses de vélo de haut niveau.\nAngers honore Jacques-Olivier Martin, adjoint au maire de la ville et vice-président d'Angers Loire Métropole, qui est décédé le 4 mai à 51 ans.",
    "output": "Pour finir"
  },
  {
    "input": "Cette cérémonie pendant le temps scolaire réunira les enseignants, les élèves, la délégation militaire et le général Steiger.\nle jeudi 15 mai, le cinéma Cinélac de Ploërmel diffusera un concert exceptionnel de Renaud, l'un des chanteurs les plus populaires de France.",
    "output": "Nous terminons en musique :"
  },
  {
    "input": "Conçues pour les employés des grandes industries du Nord et du Pas-de-Calais, ces installations ont été financées par Sanef pour 900 000 €.\nun cortège de mariage a dégénéré à Dechy le samedi 3 mai, entraînant un violent accident impliquant une puissante BMW.",
    "output": "Dans le reste de l'actualité"
  },
  {
    "input": "Le conducteur, âgé de 42 ans et légèrement blessé, a été interpellé après la collision.\nque trois adolescents ont été arrêtés pour le cambriolage d'un garage privé à Lambres-lez-Douai samedi 3 mai en fin d'après-midi.",
    "output": "Nous vous informons par ailleurs"
  },
  {
    "input": "La police les a repérés puis appréhendés et mis en garde à vue.\nle Département du Nord a lancé Consom'action, un supermarché itinérant qui vise à sensibiliser les habitants aux choix alimentaires.",
    "output": "Pour finir"
  },
  {
    "input": "Financé à 750 000 €, le projet est soutenu par des subventions, un emprunt de la ville, et un appel aux dons via la Fondation du Patrimoine.\nle trophée Atharri, dans la modalité du joko berri, va ouvrir la saison du circuit Esku Pilota sur les hauteurs d’Itxassou, au complexe Atharri.",
    "output": "Parlons sport à présent, et de pelote basque en particulier, pour vous signaler que"
  },
  {
    "input": "L'épilogue est prévu ce samedi à 17 h, promettant des séquences spectaculaires pour les amateurs de pelote basque.\nen R1, l'Arin Luzien a gagné son dixième match de la saison face à Saint-Paul-lès-Dax (2-1) grâce à Poncelet, mais son maintien n'est pas encore garanti.",
    "output": "Enfin, côté football, sachez que"
  },
  {
    "input": "Ces actions, organisées par les autorités locales, visent à accroître la présence policière dans la ville et à s'attaquer aux trafics et infractions.\nl'USAP se prépare à affronter le Stade Français samedi 10 mai dans un match crucial à Perpignan, alors qu'elle est à égalité de points avec son adversaire du jour.",
    "output": "Côté rugby, sachez que"
  },
  {
    "input": "Les malfaiteurs sont toujours recherchés par la police.\nle 5 mai, peu avant 16 h 30, un véhicule hybride a pris feu sur le parking de la concession Peugeot de Barentin.",
    "output": "On vous informe d'autre part que"
  },
  {
    "input": "Cela a causé de légères perturbations de circulation.\nGournay-en-Bray propose désormais un service de location de vélos pour les habitants et les touristes souhaitant découvrir les paysages verdoyants du Pays de Bray.",
    "output": "Notez encore que"
  },
  {
    "input": "Ce service est disponible de mai à septembre.\ncet été, les amateurs de navigation pourront profiter de l'événement Les Grandes Voiles au Havre, du vendredi 4 au lundi 7 juillet.",
    "output": "Enfin"
  },
  {
    "input": "À Sainte-Agathe-des-Monts, les habitants ont également pris part à ce nettoyage annuel, rappelant l’importance de prendre soin de la planète, des deux côtés de l’Atlantique.\nun véhicule avait brûlé sur un parking rue Leclerc à Esbly, le 22 avril 2025.",
    "output": "Dans l'actualité judiciaire, souvenez-vous que"
  },
  {
    "input": "Le maire a félicité l’efficacité des caméras de surveillance et la collaboration entre les autorités pour résoudre l’affaire.\nle poste de police municipale de la gare de Melun, ouvert en décembre 2024, a réussi à s'intégrer efficacement dans le paysage local.",
    "output": "D'autre part"
  },
  {
    "input": "Ces dispositifs autonomes et financés en partie par la communauté de communes et le Département visent à sensibiliser les automobilistes et à améliorer la sécurité routière dans la commune.\njeudi 1er mai, la 17e édition de La Gapennoise a réuni un nombre record de participants à Gapennes.",
    "output": "Dans l'actualité sportive"
  },
  {
    "input": "Les frais des opérations et des soins, non remboursés par la sécurité sociale, s'élèvent à près de 20 000 €.\ndans la nuit du dimanche 4 au lundi 5 mai, l'église paroissiale de Saint-Aygulf à Fréjus a subi un cambriolage.",
    "output": "Par ailleurs, nous apprenons que"
  },
  {
    "input": "L'opération s'est déroulée sans incident, permettant au personnel, aux avocats et aux justiciables de reprendre leurs activités après avoir vérifié le bon déroulement du protocole d'évacuation.\nla 22e Solo Maître CoQ se tient aux Sables-d’Olonne jusqu’au 11 mai, avec une compétition de bateaux Figaro Bénéteau.",
    "output": "Du côté de l'océan"
  },
  {
    "input": "D'autres agriculteurs comme Clément Conill s'intéressent à cette culture et une filière pourrait bien se développer en France.\nà Limoux, la cave coopérative Anne de Joyeuse a sélectionné une parcelle expérimentale de 15 ha en 2023 pour diffuser de la musique dans les vignes.",
    "output": "Enfin, dans le même domaine"
  },
  {
    "input": "Avec cette 22e défaite en 34 matchs, le club normand devra se reconstruire pour affronter le défi de la troisième division.\nGrandcamp-Maisy a inauguré cinq points de compostage fin avril, dans le cadre de l'obligation des collectivités de proposer une solution de tri des biodéchets à la source.",
    "output": "Dans un tout autre registre"
  },
  {
    "input": "Les inscriptions, limitées pour des raisons de sécurité, se font en ligne ou en mairie.\nle club de football de l'AS Trouville-Deauville et l'AS Villers fusionnent pour former l'AS Trouville-Deauville-Villers la saison prochaine.",
    "output": "Enfin, côté sport"
  },
  {
    "input": "Les visiteurs peuvent même l'observer en train de travailler lors de leur passage.\nle 8 mai, à Aunac, le vide-greniers organisé par l'association des parents d'élèves de l'école des Ondines a attiré pas moins de 60 exposants, confirmant ainsi son succès annuel.",
    "output": "Enfin, dans l'actualité également"
  },
  {
    "input": "Par ailleurs, la mairie valorise l’artisanat local avec des marchés tous les vendredis soir de mai, permettant aux visiteurs de découvrir des créations originales.\nle dernier film du réalisateur français Cédric Klapisch, \"La Venue de l'avenir\", a été sélectionné en hors compétition au Festival de Cannes.",
    "output": "Dans le domaine culturel"
  },
  {
    "input": "Les travaux devraient être achevés juste à temps pour le festival Urban Day qui se déroulera en partie dans le parc environnemental le 24 mai 2025.\nla Fête de la diversité se tiendra le dimanche 29 juin sur la place du Général-de-Gaulle à Saint-André-de-l’Eure, permettant aux passionnés de cuisine de partager et de déguster des saveurs du monde.",
    "output": "Enfin, dans l'actualité également"
  },
  {
    "input": "Cette rénovation, qui durera entre neuf et dix mois, vise également à mettre en lumière le rôle de Reims dans le rapprochement franco-allemand après la guerre, tout en préservant l'histoire et la symbolique de cet événement majeur.\nun important feu a éclaté ce vendredi 9 mai vers 20 h 40 dans la zone industrielle Farman, au sud de Reims.",
    "output": "Enfin, dans l'actualité également"
  },
  {
    "input": "Ne ratez pas cet événement festif au cœur de la Bretagne !\nle motocross de Plouër-sur-Rance, prévu pour le jeudi de l'Ascension 2025, se prépare pour sa 43e édition.",
    "output": "Autre manifestation attendue :"
  },
  {
    "input": "Les passionnés de moto et de sports à Dinan pourront s'attendre à une journée excitante.\nle conseil municipal de Saint-Agathon a approuvé la rénovation énergétique de l'école, de la médiathèque et du restaurant scolaire pour 2,8 millions d’euros.",
    "output": "Par ailleurs, nous vous informons que"
  },
  {
    "input": "Les travaux commenceront en 2026 pour s'achever en 2028, avec un coût de 9 millions d'euros couvert par la métropole.\nla journaliste Florence Stollesteiner a rassemblé des endroits inhabituels et peu connus de la région dans son ouvrage \"Le pire guide de Bretagne\".",
    "output": "Dans l'actualité également, sachez que"
  },
  {
    "input": "Avec esprit et originalité, elle éclaire des lieux comme la côte de granite rose à Ploumanac'h, la base de sous-marins de Lorient et la prison de Guingamp, démontrant ainsi que le patrimoine breton est abondant et à la portée de tous.\nun plongeur en apnée a trouvé un corps humain près de la pointe de Pen-Hir sur le littoral du Finistère, vers 19 h le vendredi 9 mai 2025.",
    "output": "Dans un autre registre, nous vous informons que"
  },
  {
    "input": "L'identité et la cause de la mort de la victime sont inconnues, les autorités ayant envoyé les restes à l'institut médico-légal pour des analyses détaillées.\nla maison de ventes aux enchères Rossini organise une journée d'expertises et d'estimations gratuites au Conti à Brest, le mardi 13 mai 2025.",
    "output": "Enfin, si vous souhaitez connaître la valeur de certains objets d'art, notez que"
  },
  {
    "input": "Le corps a été renvoyé au Mali pour l'enterrement, et l'enquête vise à éclaircir ce crime odieux.\nl'initiative mise en place par la Table Ouverte, à Nîmes.",
    "output": "Tout autre chose à présent avec"
  },
  {
    "input": "La distribution se fait chaque vendredi, mais il est possible de réserver son panier du lundi au mercredi en contactant l'association.\ndeux adolescents de 14 et 15 ans ont été arrêtés à Marguerittes après avoir été surpris en train de cambrioler une maison dans la commune.",
    "output": "Dans la rubrique des faits divers, signalons que"
  },
  {
    "input": "Les jeunes ont été retrouvés en possession de bijoux volés et seront convoqués devant le tribunal pour enfants de Nîmes en septembre.\ndepuis dimanche 11 mai en soirée, plusieurs zones gardoises, comme Quissac, subissent des orages avec de fortes précipitations en peu de temps.",
    "output": "Enfin, un point sur la météo, car"
  },
  {
    "input": "Les sapeurs-pompiers, le SMUR et la gendarmerie sont rapidement intervenus sur les lieux pour porter secours aux victimes et gérer la circulation.\nles 3es Assises régionales pour la féminisation des métiers du numérique auront lieu les 14 et 15 mai à Montpellier, grâce à La Mêlée et Femmes@Numérique.",
    "output": "Dans l'actualité également, sachez que"
  },
  {
    "input": "Des institutionnels, des entreprises et des personnalités, dont la ministre Aurore Bergé, seront présents pour discuter de l'importance de la diversité dans ce secteur clé.\nle festival citoyen et festif La Grande Parade Métèque se tient depuis 2017 à Montpellier, dans le quartier Figuerolles-Gély.",
    "output": "Autre événement à signaler :"
  },
  {
    "input": "Les Merlus ont dominé la rencontre en marquant cinq buts, dont deux par Junior Kroupi, pour s'imposer 5-1 et devenir champions de Ligue 2, terminant ainsi la saison en beauté.\nle samedi 10 mai, une femme de 54 ans est tombée d'environ 5 m à vélo sur le sentier côtier du fort de Penthièvre à Saint-Pierre-Quiberon.",
    "output": "Dans un tout autre registre, on apprend que"
  },
  {
    "input": "Gravement blessée, la femme a été soignée par une équipe médicale et transportée au centre hospitalier de Vannes.\nÉdouard Philippe, ancien Premier ministre, se rendra dans le Morbihan cette semaine, visitant Carnac et Vannes.",
    "output": "Côté politique"
  },
  {
    "input": "Le lendemain, des pompiers surveillaient encore l'incendie résiduel, pendant que la gendarmerie, Enedis, GRDF et des élus locaux étaient aussi sur les lieux.\nUn membre de l'équipage d'un ferry amarré à Calais est décédé, malgré l'intervention rapide des pompiers, ce dimanche 11 mai.",
    "output": "Continuons avec un autre fait divers."
  },
  {
    "input": "Les circonstances précises du décès ne sont pas encore claires.\nLe mardi 13 mai, \"Le Jeu des 1 000 €\", présenté par Nicolas Stoufflet sur France Inter, arrive au Touquet-Paris-Plage.",
    "output": "Enfin, à vos agendas !"
  },
  {
    "input": "Les obsèques se tiendront le mercredi 14 mai à l'église Saint-Léon à Anglet.\nUn concert caritatif aura lieu à l'hôpital de Bayonne ce jeudi 15 mai, mettant en vedette l'ensemble vocal FloCanti et le duo N’2 (Didier & Florence Cicéro).",
    "output": "Enfin, à vos agendas !"
  },
  {
    "input": "Cependant, le laboratoire de la pâtisserie a été détruit, laissant cinq employés sans travail temporairement.\nVanina Cravenne, artiste peintre et professeur de dessin, a élu domicile à Perpignan il y a deux ans.",
    "output": "Enfin, avis aux amateurs d'art."
  },
  {
    "input": "N’hésitez pas à venir découvrir la richesse de cet art textile qui a su traverser les époques.\nà Avrillé, ce mois de mai 2025 est marqué par le lancement du chantier de construction d’une aire de jeux dans le parc Verdun, devant la mairie.",
    "output": "En matière d'aménagement urbain"
  },
  {
    "input": "Les travaux vont commencer dans les jours qui viennent et devraient s’achever en juillet prochain, pour que les enfants puissent profiter de l'aire de jeux dès cet été.\nun accident de la route est survenu dans le quartier de la Roseraie à Angers, dans la soirée du samedi 10 mai 2025.",
    "output": "Et pour finir"
  },
  {
    "input": "Il paraît que les organisateurs du casting ne sont pas repartis bredouilles de Lille.\nla Route du Louvre anime tous les ans les Hauts-de-France.",
    "output": "Dans le registre sportif"
  },
  {
    "input": "Au-delà de la performance sportive, cet événement est avant tout un moment de partage et de joie pour les participants comme pour les spectateurs, qui sont venus nombreux cette année encore.\nla villa Cavrois, à Croix, célèbre, en cette année 2025, le dixième anniversaire de son ouverture au public.",
    "output": "Dans le domaine patrimonial"
  },
  {
    "input": "N'hésitez pas à aller découvrir cet édifice à l'architecture moderniste.\ndu 2 mai au 1er juin 2025, le festival Embar(o)quement immédiat prend ses quartiers à Valenciennes et dans les communes voisines.",
    "output": "Terminons par une actualité musicale :"
  },
  {
    "input": "Des projets de création de parcs, comme celui des Romains à Koenigshoffen, ont contribué à cette progression, tout comme la végétalisation de nombreux lieux, tels que la rue de Mulhouse et la place des Palabres.\nGaëlle Poppe, ancienne créatrice de bouquets pour des marques de luxe à Paris, a ouvert sa propre boutique au 9, rue des Pontonniers à Strasbourg.",
    "output": "Enfin, avis aux amateurs de fleurs."
  },
  {
    "input": "Le trafic des bus des Transports de l'agglomération d'Elbeuf a été perturbé pendant deux heures, le temps de l'intervention des secours.\nle samedi 10 mai 2025, il a été officiellement annoncé que Régis Brouard, l'entraîneur du FC Rouen 1899, resterait à son poste la saison prochaine, mettant un terme aux rumeurs qui évoquaient son départ imminent.",
    "output": "Dans le registre footballistique"
  },
  {
    "input": "Cette nouvelle devrait donc réjouir les supporters rouennais qui ont pu apprécier la nouvelle dynamique qui règne cette année au sein du FC Rouen 1899.\ndu 12 au 31 mai 2025, l'artiste britannique Deborah Pass expose 25 de ses œuvres à L'Inattendu, sur l'avenue Normandie-Sussex à Dieppe.",
    "output": "Dans le domaine de la peinture"
  },
  {
    "input": "Ne manquez pas cette exposition qui enchantera tous les amateurs d'art.\nle vendredi 25 avril 2025, Arthur Ely a dévoilé, sur ses réseaux sociaux, la première partie de son nouvel album, intitulé \"Saignant\".",
    "output": "Terminons par une actualité musicale :"
  },
  {
    "input": "Le trafic ferroviaire a été fortement perturbé durant tout l'après-midi, jusqu'à 17 h.\nla boutique du Jardin de cocagne Saint-Faron, à Meaux, rouvrira le samedi 17 mai 2025.",
    "output": "Dans le domaine de la consommation responsable"
  },
  {
    "input": "Cette initiative a un double objectif : aider les personnes éloignées de l'emploi à réintégrer le monde professionnel, et promouvoir l'alimentation en circuit court.\ndans le cadre de la campagne nationale Mai à vélo, une promenade cycliste sera organisée à Montévrain le samedi 17 mai 2025.",
    "output": "Du côté des activités sportives"
  },
  {
    "input": "Ne ratez pas cette occasion de découvrir les paysages bucoliques du territoire de Marne et Gondoire, dans une ambiance conviviale.\nun grave accident de la circulation est survenu sur la RD405, à hauteur de Varreddes, le samedi 10 mai 2025.",
    "output": "Et pour finir"
  },
  {
    "input": "L'inauguration officielle de ce nouveau lieu de vie se déroulera le 16 mai prochain.\nl'orage de grêle qui s'est abattu sur les Yvelines le samedi 3 mai 2025 a causé d'importants dégâts matériels dans plusieurs communes.",
    "output": "Dans le registre météorologique"
  },
  {
    "input": "Le score final de 2-0 garde Chauray en tête du classement, le rapprochant de la N2.\nle match de basket entre Nantes et Niort, samedi 10 mai, s'est soldé par une victoire écrasante de Nantes avec un score final de 84-58.",
    "output": "Toujours dans l'actualité sportive"
  },
  {
    "input": "En plus du refus d'obtempérer, il est accusé d'avoir conduit un véhicule volé lors d'un rodéo urbain et sera convoqué en octobre pour une composition pénale.\ndans la petite commune du Vert, une série de vols de bâches de réserves incendie a eu lieu au cours du mois de mai.",
    "output": "Enfin, dans la rubrique des faits divers, on apprend que"
  },
  {
    "input": "L'engagement requis est grand, mais essentiel pour accompagner ces enfants sur le long terme.\nLa Seyne-sur-Mer va installer un nouveau complexe sportif dans le parc Braudel, incluant un espace \"street workout\" avec un revêtement spécifique.",
    "output": "Dans l'actualité également, sachez que"
  },
  {
    "input": "Cette courte cavale lui vaudra de comparaître devant le tribunal le 12 mai prochain.\nà Avignon et dans les communes voisines, ce printemps 2025 est entaché par un triste constat : en seulement deux semaines, une centaine de chatons abandonnés ont été récupérés par les bénévoles d'Adeo Animalis.",
    "output": "En matière de lutte contre la maltraitance animale"
  },
  {
    "input": "Face à cette situation alarmante, Adeo Animalis propose de mettre en place une grande opération de stérilisation et une campagne de sensibilisation.\nun drame a été évité de justesse dans les Dentelles de Montmirail, le jeudi 8 mai 2025.",
    "output": "Dans le registre des sauvetages spectaculaires"
  },
  {
    "input": "Indemne, il a pu rentrer chez lui, mais il gardera sans doute en mémoire cet incident qui aurait pu mal se terminer sans l'efficacité et le professionnalisme des pompiers.\nle samedi 10 mai 2025, le curé de l'église de Montfavet, à Avignon, a été la cible de menaces.",
    "output": "Et pour finir"
  },
  {
    "input": "Le troc a permis de nombreux échanges.\nles élus de Challans Gois communauté et d'Océan Marais de Monts ont sollicité la CPTS LVO pour créer un guide destiné aux professionnels de santé afin de combattre les déserts médicaux.",
    "output": "Enfin, côté santé"
  },
  {
    "input": "Par ailleurs, sachez qu'un soutien financier est possible via Île-de-France Mobilités pour l'achat d'un vélo.\nà l'occasion de son premier anniversaire, le centre aquatique AquaVal Alice-Milliat, situé à Saint-Leu-Taverny, propose une journée portes ouvertes le dimanche 18 mai de 10 h à 18 h.",
    "output": "Dans un tout autre domaine, notez que"
  },
  {
    "input": "Une réservation en ligne est obligatoire pour les activités.\nle Département a récemment acheté 120 ha de forêts dans le bois du Chesnay à Vétheuil.",
    "output": "Dans l'actualité également, nous apprenons que"
  },
  {
    "input": "Bellion était apprécié pour son dévouement envers l'Aude et sa contribution à améliorer la vie communautaire.\nle jeudi 8 mai, la ville de Bram a célébré les 80 ans de la fin de la Seconde Guerre mondiale avec une cérémonie émouvante.",
    "output": "On vous informe également que"
  },
  {
    "input": "Menacée dans son pays pour son refus de porter le voile, elle s'est exilée en France où elle continue de briller dans des productions variées.\nsamedi 17 mai, à Biéville-Beuville, deux pilotes du Championnat du monde MotoGP seront en visite au magasin Maxxess Caen.",
    "output": "Nous apprenons par ailleurs que"
  },
  {
    "input": "Ne manquez pas cette occasion de côtoyer deux grandes figures de la discipline le temps d'une journée.\nmercredi 7 mai, à Longvillers, le maire et la présidente de l'association qui gère la bibliothèque de la commune ont rencontré des représentants du Département pour renouveler la convention de la bibliothèque.",
    "output": "Sachez d'autre part que"
  },
  {
    "input": "Les participants ont eu accès à un vaste éventail de plants potagers et de fleurs colorées, et l'événement a recueilli environ 1 200 € pour soutenir les projets pédagogiques de l’école.\nvendredi 9 mai, dans l'église Saint-Antoine de Boutiers-Saint-Trojan, l'ensemble vocal de l'Écluse, venu tout droit de Saint-Jean-sur-Richelieu au Québec, a charmé le public avec son thème de \"La forêt enchantée\".",
    "output": "Et on finit en musique :"
  },
  {
    "input": "La circulation a été coupée dans les deux sens avant d'être rétablie peu avant 16 h 30.\nla troisième Fête du printemps s'est déroulée sous un soleil radieux à Louviers les 10 et 11 mai.",
    "output": "On vous informe par ailleurs que"
  },
  {
    "input": "De nombreuses activités écocitoyennes ont également eu lieu dans différents quartiers de la ville, notamment au jardin des Bigards, avec des ateliers sur le compost et la préservation de l'eau ainsi qu'un troc de plantes.\nla rencontre décisive entre Pont-Audemer et Verneuil-sur-Avre le 11 mai s'est soldée par une défaite lourde pour les jeunes joueurs de Pont-Audemer.",
    "output": "Dans l'actualité sportive"
  },
  {
    "input": "La saison du Capa se termine avec ce match à oublier.\nla chapelle de l'hôpital d'Évreux a enfin rouvert ses portes après sept ans de travaux.",
    "output": "Sachez pour finir que"
  },
  {
    "input": "Cette année encore, le Tro Bro Leon a offert un spectacle époustouflant au public, venu nombreux pour encourager les concurrents.\nles moines de l'abbaye de Landévennec ont lancé, le week-end des 10 et 11 mai 2025, une grande vente en ligne des produits qu'ils fabriquent.",
    "output": "Dans le registre des initiatives insolites"
  },
  {
    "input": "Les parents sont invités à se renseigner auprès des écoles de leurs enfants pour savoir si elles feront l'objet de perturbations.\nl'exposition \"Sur les murs, la peinture !\" qui se tiendra aux ateliers des Capucins à Brest du 18 ju.",
    "output": "Terminons par un rendez-vous artistique, avec"
  },
  {
    "input": "Double championne de France, elle a également remporté un Grand Chelem avec les Bleues en 2018.\ndans la nuit du 9 au 10 mai, vers 4 h 30, un homme de 25 ans a été arrêté par la police sur l'avenue du Père-Soulas à Montpellier après avoir incendié des conteneurs à poubelles.",
    "output": "Dans la rubrique des faits divers à présent"
  },
  {
    "input": "Avec un taux d'alcoolémie de 2,20 g/l, il devra se présenter devant le tribunal judiciaire de Montpellier, convoqué par un officier de police judiciaire.\nce lundi 12 mai, le ministre François-Noël Buffet a eu une journée chargée dans l'Hérault.",
    "output": "Et on finit par de la politique :"
  },
  {
    "input": "Une enquête interne déterminera la cause.\nle dimanche 11 mai 2025, à Rennes, un match de football entre les clubs Cleunay C.P.B et AM.S. Parth.",
    "output": "Nous vous informons également que"
  },
  {
    "input": "Rendez-vous le dimanche 25 mai pour une journée de randonnée inoubliable.\nle 12 mai 2025, un incendie a ravagé une partie du chantier du futur siège de la CCVHA à Châteauneuf-sur-Sarthe, détruisant des zones en construction destinées à accueillir divers services municipaux.",
    "output": "Dans la rubrique des faits divers"
  },
  {
    "input": "Il s'est avéré en effet que la victime était mal attachée.\nlundi 12 mai Marie-Anne Delevallée a été élue maire de Cambrai, remplaçant François-Xavier Villain, décédé d'un cancer le 27 avril dernier.",
    "output": "Nous vous annonçons par ailleurs que"
  },
  {
    "input": "Le fils de l'ancien maire était présent lors de cette élection émouvante.\nles Geek Days reviennent à Lille pour deux jours de festivités consacrés à la culture geek, au cosplay et à la pop culture, les samedi 17 et dimanche 18 mai.",
    "output": "Sachez d'autre part que"
  },
  {
    "input": "La saison des incendies commence tôt dans l'Oise, qui a connu un précédent feu de forêt à Fontaine-Chaalis le 1er mai.\nun grave accident est survenu sur l'A1 près d'Antheuil-Portes dimanche 11 mai au matin, dans la direction Paris-Lille.",
    "output": "Dans le reste de l'actualité"
  },
  {
    "input": "Le trafic a été totalement interrompu pour permettre l'intervention des secours et le départ de l'engin du Samu, ce qui a entraîné de gros bouchons.\nmardi 13 mai les habitants de l'Oise recevront une notification accompagnée d'une alerte sonore sur leur téléphone en raison d'un exercice de la préfecture pour évaluer le système FR-Alert.",
    "output": "Sachez encore que"
  },
  {
    "input": "Des animations sont prévues pour promouvoir la fluidité de la langue basque et renforcer sa présence dans la vie quotidienne.\nl'événement Ardanabiko Gozamenak se déroulera à Urcuit dimanche 18 mai, avec une marche de 8 km, une course à pied de 11 km et une course pour les enfants.",
    "output": "En parallèle"
  },
  {
    "input": "Cet événement s'inscrit dans le programme d'Euskaraldia, favorisant les échanges en langue basque.\nle lundi 12 mai à 17 h, un accident de la circulation a eu lieu sur le boulevard du BAB à Anglet, impliquant une voiture et une moto.",
    "output": "Et pour terminer"
  },
  {
    "input": "Contactez le commissariat de Perpignan si vous avez des informations.\nà Saint-Laurent-de-la-Salanque, un incendie survenu en février 2022, après l'explosion d'une épicerie en centre-ville, causait la mort de huit personnes, dont deux bébés.",
    "output": "Dans un tout autre registre, souvenez-vous"
  },
  {
    "input": "Tous trois sont renvoyés devant la cour d’assises, bien que leurs avocats contestent la qualification criminelle, estimant que les preuves concrètes manquent.\nun homme de 84 ans souffrant d'Alzheimer est porté disparu à Saint-André depuis le 10 mai.",
    "output": "Enfin, nous apprenons que"
  },
  {
    "input": "L'événement a réuni notamment l'archevêque de Rouen, l'archevêque de Dublin, l'évêque d'Amiens et l'ambassadeur d'Irlande en France à l'occasion d'une messe œcuménique à la collégiale après une procession du reliquaire jusqu'à celle-ci.\nun homme a été secouru après être tombé dans la Seine à Rouen lundi 12 mai.",
    "output": "Dans un tout autre registre, sachez que"
  },
  {
    "input": "Les autorités locales enquêtent pour déterminer s'il s'agissait d'une chute accidentelle ou intentionnelle.\nle Tour de France reviendra à Rouen, la ville de Jacques Anquetil, le 8 juillet.",
    "output": "Notez enfin que"
  },
  {
    "input": "Cette initiative vise à démocratiser le pilotage d'ULM et à ouvrir les portes du ciel à un public plus large, dans un esprit de partage et de convivialité.\nun incendie s'est déclaré dans une maison d'environ 100 m² à Claye-Souilly, le mercredi 7 mai 2025.",
    "output": "Dans l'actualité également, nous apprenons que"
  },
  {
    "input": "Son concept original et décalé rencontre un franc succès, suscitant l'intérêt des habitants et des commerçants locaux.\nle dimanche 11 mai, le Grand Prix cycliste de Magné a offert de superbes courses.",
    "output": "Enfin, dans le milieu du cyclisme"
  },
  {
    "input": "Une évolution dans la gestion des vignes en échalas est également en cours, marquant une nouvelle ère pour le château Romassan.\nles forces de l'ordre intensifient leurs actions de sécurisation dans les écoles, particulièrement au lycée Dumont-d’Urville à Toulon.",
    "output": "Toujours dans l'actualité"
  },
  {
    "input": "Le club Rétr'auto organise des sorties amicales tout au long de l'année pour les propriétaires de véhicules antérieurs à 1970, avec des visites de musées et des événements thématiques.\nl'arceau de Bodet, une structure datant de 1855 érigée par les habitants et bénie par le curé Crosnier.",
    "output": "Enfin, gros plan sur"
  },
  {
    "input": "En outre, des voitures ont été brûlées dans un garage à proximité mais, à ce stade des investigations, le lien entre les deux incidents n'a pas pu être établi.\nen ce mois de mai 2025, un nouveau bassin de rétention des eaux pluviales est en train d'être construit dans le quartier Montconseil à Corbeil-Essonnes.",
    "output": "En matière d'aménagement urbain"
  },
  {
    "input": "D'autres réservoirs de ce genre pourraient être installés dans la ville au cours des prochaines années.\nle château de Bandeville, à Saint-Cyr-sous-Dourdan, a fait l’objet d’une saisie immobilière et va être vendu aux enchères, le mercredi 25 juin 2025, au tribunal d'Évry-Courcouronnes.",
    "output": "Dans le registre patrimonial"
  },
  {
    "input": "Le dernier quart-temps a été transféré à Maulévrier, forçant environ 400 spectateurs à se déplacer.\nmardi 13 mai, un individu a agressé un fidèle près de la mosquée de Cholet, lui causant une blessure à la tête et une ITT de cinq jours.",
    "output": "Passons à un fait divers :"
  },
  {
    "input": "La police a arrêté le suspect, qui est en garde à vue prolongée.\nle 13 mai, le conseil communautaire d'Anjou Bleu Communauté s'est réuni pour examiner le schéma départemental d’accueil et d’habitat des gens du voyage de Maine-et-Loire, prévu pour 2025-2031.",
    "output": "Du côté de la politique locale"
  },
  {
    "input": "Aucune intervention humaine n'est permise, sauf en cas de danger imminent, pour favoriser la prospérité de la faune et la flore dans ce site unique en Europe.\nla fédération des chasseurs de l'Oise va déposer plainte après qu'un technicien a été agressé sur un terrain agricole à Montataire, lundi 12 mai.",
    "output": "Toujours dans le registre de l'environnement"
  },
  {
    "input": "Bien qu'ils soient inexpérimentés, ces élèves se sont impliqués dans ce projet qui a favorisé leur épanouissement, démontrant talent et détermination.\nle club Orthez Nautique Canoë-Kayak organise les 24 et 25 mai la finale de la Coupe de France slalom, Nationale 2, sur le bassin d’Orthez.",
    "output": "Enfin, sur le plan sportif"
  },
  {
    "input": "Mais le maire de la ville, Boris Ravignon, cherche activement de nouveaux volontaires pour assurer la pérennité de cet événement qui attire des milliers de visiteurs chaque année et marque le début de la rentrée scolaire.\nen fin de matinée ce 13 mai, un grave accident a eu lieu sur l'A34, entre Rethel et Tagnon, en direction de Charleville-Reims.",
    "output": "Du côté des faits divers"
  },
  {
    "input": "La conférence inclura le maintien des courses cyclistes comme Les Six Jours de Paris ou le Tour de France malgré l'occupation allemande.\nle rallye de Mézidon-Canon, organisé par l'écurie Augeronne, se tiendra le dimanche 18 mai.",
    "output": "Dans l'actualité sportive"
  },
  {
    "input": "Éric Brunson sera le grand favori de la compétition, mais devra faire face à plusieurs pilotes tels que Frédéric Guégan, Alain Halley, Sébastien Alémany et Arnaud Gautier.\nles membres du Refuge du Vert Buisson à Touques ont été consternés de trouver leur banderole pour la journée portes ouvertes déchirée et froissée sur le sol.",
    "output": "Dans la rubrique des faits divers"
  },
  {
    "input": "Les prochaines séances se dérouleront le 24 mai et en septembre, permettant de devenir l'un des 1 200 sapeurs-pompiers du département.\n117 personnes ont assisté vendredi 9 mai à un blind test à la salle polyvalente de Baignes-Sainte-Radegonde, organisé par la coopérative scolaire.",
    "output": "Dans le domaine ludique à présent"
  },
  {
    "input": "Les participants ont beaucoup aimé cet événement unique et sont impatients de rejoindre les futures activités proposées par l'APEEB.\nune nouvelle pièce de théâtre intitulée \"Le Week-end des parents\" sera jouée à Taponnat-Fleurignac le 27 septembre prochain.",
    "output": "Dans l'actualité culturelle"
  },
  {
    "input": "Cette mesure vise à renforcer la sécurité et la lutte contre le trafic de drogue dans les ports français.\nle samedi 10 mai 2025, un homme a été trouvé mort près de la plage de la Concurrence à La Rochelle.",
    "output": "Enfin, dans la rubrique des faits divers"
  },
  {
    "input": "Des travaux ont été entrepris pour un budget de 2 000 €, incluant la coulée d'une dalle de béton, la rénovation intérieure, la pose d'une porte métallique et le traitement du bois.\nla commune d'Uzel, proche de Loudéac, a obtenu la reconnaissance Villages d’avenir.",
    "output": "Par ailleurs, nous vous informons que"
  },
  {
    "input": "Des projets significatifs, comme la rénovation de bâtiments et le réaménagement du centre-ville, seront étudiés, avec une réunion de travail initiale prévue en juin.\nla 21e édition du Trail du Menez Bré aura lieu le dimanche 1er juin à Louargat.",
    "output": "Enfin, pour les plus sportifs, sachez que"
  },
  {
    "input": "L'Agglo de Béziers Méditerranée a été mise en avant pour son attractivité croissante, confirmée par son classement au Cadran.\nla pizzeria Grazie Mille à Prades-le-Lez, au 198, route de Mende, a subi un cambriolage durant la nuit du 8 mai.",
    "output": "Dans la rubrique des faits divers"
  },
  {
    "input": "Malgré cela, elle est résolue à poursuivre son activité grâce au soutien de ses clients et de son équipe.\nLoïc Linarès a été choisi comme nouveau président de Sète Agglopôle Méditerranée pour les dix mois à venir, remplaçant François Commeinhes.",
    "output": "Et on finit par de la politique locale :"
  },
  {
    "input": "Huit journalistes ont évalué les stades à travers la France, avec le Vélodrome, le Parc des Princes et Geoffroy-Guichard en tête de liste.\nle 27 juin 2025, La Pirate Family organise une étape du Guts Ocean Tour à Saint-Malo.",
    "output": "Côté musique, sachez que"
  },
  {
    "input": "Avec un budget important et de nombreuses subventions, l'Escale culturelle se veut être un lieu d'informations, de partage et de rencontres pour tous les habitants, avec la gratuité de l'abonnement à la médiathèque pour favoriser l'accès à la culture.\nune nouvelle mercerie, nommée L’Atelier d’Elena, a récemment ouvert ses portes à Mauron, dans le nord du pays de Ploërmel, plus précisément au 11, place de l’Église.",
    "output": "Nous vous informons par ailleurs que"
  },
  {
    "input": "Son message de dépassement de soi et de partage résonne à travers son exploit, qu'il envisage comme sa dernière aventure en montagne.\nla Guinguette de la Ferme revient pour sa deuxième saison à Bondues, près de Lille.",
    "output": "Enfin, dans un tout autre registre"
  },
  {
    "input": "Les forces de l'ordre ont organisé une circulation alternée en soirée pour faciliter l'extraction du camion sans que le conducteur, resté sain et sauf, subisse de blessures durant l'incident.\npour sa quatrième édition à Lahonce, la Fête de la nature proposera de multiples animations le dimanche 18 mai, autour du cloître et de l’abbaye.",
    "output": "Une idée de sortie à présent en vous signalant que"
  },
  {
    "input": "Cette journée vise à sensibiliser les participants à l'environnement et se conclura par un apéritif municipal.\nMichel Etcheverry, chanteur basque et ex-champion de pelote, se produira le samedi 24 mai à Lacq, accompagné de Didier Labarbe à l'accordéon et Raymond Etchemendibehere à la batterie.",
    "output": "Nous vous informons également que"
  },
  {
    "input": "Une soirée riche en émotions en perspective pour le public lacquois.\nà l'école Sainte-Marie de Biarritz, les élèves se lancent dans le défi Dix jours sans écran, pour diverses raisons, allant de la motivation à dépasser leurs limites à la volonté de passer plus de temps avec les autres.",
    "output": "Enfin, sachez que"
  },
  {
    "input": "Les billets coûtent 8 € pour les adhérents, 12 € pour les autres, et l'entrée est gratuite pour les moins de 18 ans.\nle week-end des 10 et 11 mai a été marqué par plusieurs rencontres pour le HBC Rivesaltes.",
    "output": "Du côté du handball"
  },
  {
    "input": "Une fin de saison passionnante s'annonce pour le club de handball de Rivesaltes.\ncette année, le thème des repas de fêtes est à l'honneur à Canet-en-Roussillon, puisque la galerie des Hospices accueille un salon des artistes canétois qui s'inspirent de l'art des mets et des plaisirs de la table.",
    "output": "Avis aux gourmands :"
  },
  {
    "input": "Cette décision a été motivée par les changements générationnels et les exigences concurrentielles du secteur, Remondis apportant une capacité d'investissement importante et partageant les valeurs de la famille Schroll.\nau self d'entreprise de Kronenbourg à Obernai, deux tiers des 600 salariés mangent régulièrement sur place.",
    "output": "À présent, dans un tout autre domaine"
  },
  {
    "input": "Cette démarche de consommation locale apporte stabilité aux producteurs et satisfaction aux clients, tout en favorisant une alimentation saine et responsable.\nune manifestation prévue à Strasbourg causera des perturbations aujourd'hui de 14 h 30 à 16 h 30.",
    "output": "Et pour finir, signalons que"
  },
  {
    "input": "Le suspect, âgé de 36 ans, a été placé en garde en vue, et une enquête a été ouverte pour faire toute la lumière sur cette tragédie.\nun patient atteint de troubles psychiatriques a pris en otage deux médecins à l'hôpital du Creusot, le lundi 12 mai 2025.",
    "output": "Poursuivons avec un autre fait divers :"
  },
  {
    "input": "Les autorités locales vont organiser, dans les prochains jours, une réunion avec les éleveurs pour faire le point sur la situation et présenter les dispositifs de soutien mis en place par l'État.\nle groupement hospitalier de territoire Saône-et-Loire-Bresse-Morvan va tester, entre le 14 et le 26 mai 2025, le transport de matériel médical par drone.",
    "output": "Terminons par une innovation technologique :"
  },
  {
    "input": "Avec l'implication de bénévoles et l'expertise d'un viticulteur local, les premiers plants ont été mis en terre avec succès, marquant ainsi le début d'une aventure viticole prometteuse pour la ville de Torcy.\nles habitants des communes de Val d'Europe vulnérables aux inondations, comme Coupvray et Magny-le-Hongre, peuvent profiter d'un diagnostic gratuit offert par le SMAGE des 2 Morin.",
    "output": "Dans un autre registre, sachez que"
  },
  {
    "input": "Ce programme concerne les logements individuels, collectifs et les entreprises de plus de 170 communes en Seine-et-Marne.\nle Moulin jaune de Crécy-la-Chapelle rouvre les 17 et 18 mai.",
    "output": "Dans le domaine culturel, nous apprenons que"
  },
  {
    "input": "Détails et réservations sur www.moulinjaune.com.\nles Eagles de Meaux ont consolidé leur place en remportant le titre de champion de France Élite COED lors des Championnats de France de cheerleading au Vendespace de Mouilleron-le-Captif.",
    "output": "Enfin, côté sport"
  },
  {
    "input": "Le suspect comparaîtra devant le tribunal en octobre prochain.\nun projet de centrale solaire, entre Exireuil et Nanteuil, est en cours d'élaboration et vient de connaître une avancée importante.",
    "output": "Dans le domaine des énergies renouvelables"
  },
  {
    "input": "Ce projet illustre l'engagement des autorités locales dans la lutte contre le changement climatique, en optant pour des infrastructures énergétiques durables.\nle Niort Rugby Club a vécu un moment historique le dimanche 11 mai 2025, au stade Espinassou de Niort.",
    "output": "Dans le registre sportif"
  },
  {
    "input": "C'est la première fois que le Niort Rugby Club accède à ce niveau, et cette victoire décisive restera gravée dans la mémoire des joueurs et des spectateurs, qui se retrouveront la saison prochaine, dans la division supérieure, pour partager encore de grandes émotions sportives.\nle vendredi 9 mai 2025, 49 élèves du lycée Saint-André de Niort ont pris part à une simulation de session parlementaire européenne, organisée par l'association PEJ-France.",
    "output": "Terminons par une initiative pédagogique :"
  },
  {
    "input": "D'autres travaux importants sont aussi prévus, comme la modernisation du gymnase du collège et la construction d'une gendarmerie à Bernaville.\nle nouveau projet de Jean-Michel Noirey, un réalisateur réputé, se déroule en Picardie maritime.",
    "output": "Enfin, on apprend que"
  },
  {
    "input": "Malgré des défis financiers à relever, Tierce est déterminé à insuffler une nouvelle énergie et à faire briller à nouveau l'ASM sur le plan sportif.\nce lundi 12 mai, un feu a éclaté dans un immeuble à Brignoles, chemin Gigéri, détruisant quatre appartements et le toit.",
    "output": "Dans l'actualité également, on apprend que"
  },
  {
    "input": "Les locataires du bâtiment voisin sont rentrés chez eux, mais le bâtiment A est toujours inhabitable.\nla Journée de la famille organisée par le CCAS de Saint-Raphaël aura lieu au lac du Grenouillet, quartier d'Agay, ce mercredi 14 mai.",
    "output": "Sur une note plus positive, sachez que"
  },
  {
    "input": "Un moment incontournable ouvert à tous !\nla réplique de 32 m de la tour Eiffel, surnommée \"Eiffela\", s’apprête à quitter L’Île-d’Olonne.",
    "output": "Par ailleurs, nous apprenons que"
  },
  {
    "input": "C'est une occasion spéciale de dire adieu à cette attraction mémorable.\nce 11 mai, l’équipe senior A de l’Aspi foot a décroché son accession en D3 grâce à un match nul 3-3 face à Saint-Gilles-Croix-de-Vie Saint-Hilaire 2.",
    "output": "Enfin, dans la rubrique sportive"
  },
  {
    "input": "Une enquête est en cours pour faire la lumière sur ces événements tragiques.\nla maison du docteur Gachet à Auvers-sur-Oise présente une scénographie originale qui invite les visiteurs à découvrir la passion du docteur pour l’estampe, à travers une sélection de gravures de la collection Samuel Josefowitz et des œuvres graphiques de Bernard Cohen.",
    "output": "Enfin, dans un autre registre"
  },
  {
    "input": "L'assemblage des premiers éléments de la grue, ce mardi 13 mai, a piqué la curiosité de nombreux résidents, qui sont venus observer cette scène impressionnante.\nle chœur de l’Étoile se produira au théâtre Saint-Louis de Cholet, le vendredi 23 mai 2025 à 20 h 30.",
    "output": "Dans le registre musical"
  },
  {
    "input": "Ne ratez pas ce concert qui célèbre l'amour de la musique et qui enchantera toutes les générations.\npour fêter son quinzième anniversaire, La Fabrique chorégraphique proposera une représentation en extérieur sur la place Travot à Cholet, le samedi 17 mai 2025 de 16 h 30 à 17 h 30.",
    "output": "Dans le domaine de la danse"
  },
  {
    "input": "La gagnante et ses dauphines pourront concourir à Miss Picardie 2025 le 28 septembre à l'Elispace de Beauvais.\nle dimanche 18 mai, à Gamaches, une Dictée pour tous est organisée pour permettre aux participants de se réconcilier avec l'orthographe dans une ambiance ludique et conviviale.",
    "output": "Avis aux amateurs de notre langue française : sachez que"
  },
  {
    "input": "Une occasion de tordre le cou aux mauvais souvenirs d'école et de montrer que l'orthographe peut être un jeu accessible à tous.\nun accident spectaculaire s'est produit ce jeudi 15 mai en plein centre-ville d'Abbeville.",
    "output": "Et terminons avec ce fait divers :"
  },
  {
    "input": "Les autorités enquêtent toujours pour déterminer la cause du sinistre.\nun bâtiment agricole de 400 m² situé au Mesnil-Saint-Firmin, près de Breteuil, a été ravagé par un incendie le lundi 28 avril.",
    "output": "On vous informe également que"
  },
  {
    "input": "Par ailleurs, la solidarité des agriculteurs a permis à la Chèvrerie des Vignes de trouver de la nourriture pour ses chèvres jusqu'à la prochaine récolte.\nle mardi 29 avril 2025, une nouvelle maison départementale de la solidarité (MDS) a été inaugurée à Méru, avec un investissement de 6 millions d'euros du conseil départemental et 1,4 million d'euros de l'État.",
    "output": "Enfin, dans l'actualité sociale, sachez que"
  },
  {
    "input": "Les autorités expliquent cette décision par le risque plus élevé de fêtes lors des longs week-ends alors que la météo est clémente.\nle 1er mai, une journée de mobilisation est programmée dans le Vimeu.",
    "output": "Nous vous informons par ailleurs que"
  },
  {
    "input": "Les enjeux économiques et sociaux de la région seront au cœur des discussions.\nla commune de Cambron près d’Abbeville a été encore une fois la cible des cambrioleurs.",
    "output": "Sachez également que"
  },
  {
    "input": "Cette initiative, née sur la côte basque, offre une approche moderne et pratique pour l'emploi maritime.\nla crèche Luma txikia ouvrira ses portes lundi 5 mai à Villefranque, au rez-de-chaussée rénové de la Maison Labia.",
    "output": "Enfin, on apprend que"
  },
  {
    "input": "Séverine Queuille a mis en lumière les prouesses architecturales et artistiques de ce joyau, soulignant l'importance de préserver ce patrimoine pour les générations futures.\nce 29 avril à Annet-sur-Marne, un tragique accident a eu lieu dans une société spécialisée dans les remblais et la gestion de décharges.",
    "output": "Enfin, nous apprenons que"
  },
  {
    "input": "La liste défend aussi la démocratie participative et se dit prête à collaborer avec d'autres forces politiques.\nl'inauguration du groupe scolaire Jean-Jaurès, à Cuers, a eu lieu huit mois après le retour des élèves.",
    "output": "Dans le domaine de l'éducation, sachez que"
  },
  {
    "input": "Aucun incident n'a été rapporté dans les cinq établissements inspectés.\nle 10 mai, le stade Vélodrome accueillera plus de 67 000 personnes pour un match de rugby entre le RCT et Toulouse.",
    "output": "On termine par du sport en vous rappelant que"
  },
  {
    "input": "Ce déplacement marque le début d'une série de meetings, avec un grand rassemblement prévu à Narbonne le jeudi 1er mai.\nLe Perthus se prépare à une modernisation de son offre commerciale avec la création de l'APEU del Portùs, approuvée par la mairie de La Jonquera.",
    "output": "Et pour finir, sachez que"
  },
  {
    "input": "Couronné au festival de l'Alpe d'Huez, \"Avignon\" sera diffusé en salle le 18 juin, offrant un avant-goût captivant de ce film situé dans la ville historique d'Avignon.\nla 59e édition du Festival Off d'Avignon introduit plusieurs nouveautés, avec un espace pour l'enfance à l'école Simone-Veil et un point de vente de billets au Village du Off.",
    "output": "Par ailleurs, on vous informe que"
  },
  {
    "input": "Cette édition est prometteuse en matière de découvertes et de rencontres, avec des spectacles, des projections, des concerts et des ateliers pour tous les publics.\nun violent orage de grêle a frappé le Vaucluse ce mardi après-midi, laissant des grêlons gros comme des ongles sur les routes et maisons.",
    "output": "On termine en vous signalant que"
  },
  {
    "input": "Déjà présente dans cinq magasins au Luxembourg et trois en France, dont Strasbourg et Metz, la chaîne prévoit d'ouvrir une nouvelle boutique à Thionville bientôt.\nLe samedi 26 avril, un incendie à Brumath a entraîné la mort de trois enfants : deux filles de 10 et 12 ans sont décédées immédiatement et une troisième de 6 ans a succombé à ses blessures.",
    "output": "Enfin, terminons avec un fait divers."
  },
  {
    "input": "Les secours ont été mobilisés, provoquant un bouchon de 2 km, finalement résorbé après le dépannage du véhicule.\nle 30 avril, un Niortais de 69 ans s'est écroulé sur le trottoir près du parking de l'Intermarché à Niort.",
    "output": "Par ailleurs, on apprend que"
  },
  {
    "input": "La cause du décès est incertaine et le corps a été transporté à Poitiers pour autopsie.\nun incendie s'est déclaré mardi 29 avril dans la cave d'un immeuble de dix étages situé au numéro 4 de la rue Guy-Guilloteau, dans le quartier du Pontreau à Niort.",
    "output": "Signalons à présent que"
  },
  {
    "input": "L'origine du sinistre reste inconnue, mais la possibilité d'un acte volontaire n'est pas écartée.\nla 102e Foire de Niort met en avant cette année la Louisiane, après le Québec en 2024.",
    "output": "Enfin, dans un registre plus joyeux, sachez que"
  },
  {
    "input": "C'est l'occasion de découvrir et de savourer différentes saveurs, avec des options de restauration sur place.\nun réseau de trafic de stupéfiants opérant dans un rayon de 20 km autour de Châteauneuf a été démantelé.",
    "output": "Pour finir, signalons que"
  },
  {
    "input": "Une initiative visant à laisser une trace de l'histoire de Chaumontel pour les générations futures.\nUn accident survenu à Garges-Sarcelles a perturbé le RER D ce mercredi 30 avril.",
    "output": "Continuons avec un fait divers."
  },
  {
    "input": "Le trafic a été interrompu plus de trois heures de Stade de France à Orry-la-Ville, puis partiellement rétabli, mais est resté très ralenti entre Orry-la-Ville et Corbeil-Essonnes, ainsi qu'entre Goussainville et Melun durant la soirée.\nla villa Rozée à Sannois va enfin être réhabilitée grâce à un projet ambitieux de 3 088 602 €, financé par la Région et le Département.",
    "output": "Pour terminer, on apprend que"
  },
  {
    "input": "D'autres figures du septième art, comme Dominique Besnehard et Mireille Dumas, proposeront également des projections durant cet événement culturel essentiel de la ville de l'Aude.\nle samedi 17 mai, l'association Mo-Vèir propose le Kilo Solidaire, un concept caritatif consistant à échanger un kilo de denrées non périssables contre une séance de sport.",
    "output": "Du côté des initiatives humanitaires"
  },
  {
    "input": "Chaque foyer recevra une invitation dans sa boîte aux lettres, car la participation de tous est cruciale pour le bien-vivre ensemble.\nen ce début de mois de mai, les lycéens de l'établissement Germaine-Tillion à Castelnaudary ont fièrement représenté leur lycée au prestigieux Tournoi français des jeunes mathématiciens à l'université des sciences et des lettres de Montpellier.",
    "output": "Enfin, une jolie performance à noter :"
  },
  {
    "input": "La convention a été signée en avril 2025, marquant une étape importante vers la réalisation des travaux prévus pour le printemps 2026.\nla commune de Dives-sur-Mer a désigné Gaëtane Barbenchon-Lang pour diriger la culture et le patrimoine, renforçant ainsi sa stratégie culturelle.",
    "output": "D'autre part, il est à noter que"
  },
  {
    "input": "Elle vise aussi à établir des connexions avec les réseaux culturels et à rejoindre le réseau ODIA Normandie pour promouvoir Dives-sur-Mer comme destination culturelle.\nle mercredi 14 mai 2025, un sérieux accident de travail a eu lieu dans la commune d'Orbec.",
    "output": "À présent, côté faits divers"
  },
  {
    "input": "La tendance à la baisse du volume de courrier devrait se poursuivre, avec une estimation de 3 millions de courriers en 2030, soit une division par deux par rapport à 2018.\nà Saint-Trojan-les-Bains, on retrouve des lieux incontournables comme Chez Mamelou, où l'on peut déguster des huîtres en terrasse depuis cinquante ans, Island Kayak pour des balades en canoë avec une vue magique, un lieu associatif animé par Gégé et Gaby avec des événements musicaux et artistiques variés, un ancien centre équestre transformé en lieu de spectacles et dîners-concerts, et La Colo & Co, une ancienne colonie de vacances reconvertie en espace culturel polyvalent.",
    "output": "Quelques idées de sorties pour finir :"
  },
  {
    "input": "Une prochaine réunion est prévue en juin pour élaborer le programme, avec pour objectif de dynamiser la vie démocratique de la commune.\nle village de La Motte, près de Loudéac, a installé un radar pédagogique rue des Bruyères, près de la boulangerie, depuis fin avril 2025.",
    "output": "D'autre part, il est à signaler que"
  },
  {
    "input": "Ce radar préventif discret continue de sensibiliser les conducteurs dans les zones fréquentées de la commune.\nla rénovation de la cathédrale Saint-Étienne à Saint-Brieuc a constitué un important projet sur plusieurs années.",
    "output": "À présent, dans un tout autre domaine, notons que"
  },
  {
    "input": "Les prochaines étapes comprennent la rénovation de la sacristie et l'orgue.\nla 4e édition de la Marche des fiertés LGBTQIA+ se tiendra à Saint-Brieuc, où une quinzaine de bénévoles préparent une grande parade festive et colorée pour lutter contre les discriminations et revendiquer l'égalité des droits.",
    "output": "Enfin, n'oublions pas que"
  },
  {
    "input": "Les experts n'ont pas encore trouvé d'explication à ce phénomène, évoquant la possibilité d'une marnière ou d'un vice de construction.\nau cœur de Lieurey, le restaurant Les Cinq Bottes a su séduire les papilles des clients depuis son ouverture en juillet 2024.",
    "output": "À présent, il est à noter que"
  },
  {
    "input": "Désormais, des paniers hebdomadaires seront disponibles en vente directe tous les jeudis à la brasserie Le Central de Pont-Audemer ou à Coquainvilliers, dans le Calvados, dans le but de promouvoir la production locale et de tisser des liens durables avec la communauté environnante.\nAlcino Alves Pires, figure emblématique d'Évreux, a été honoré par la municipalité en donnant son nom à l'ancien gymnase de l'IUFM.",
    "output": "Par ailleurs, dans un tout autre domaine"
  },
  {
    "input": "Son dévouement et sa vision ont également marqué le monde de la restauration, faisant de lui un restaurateur visionnaire et apprécié de tous.\nla fête foraine de Saint-Marcel est un événement incontournable qui existe depuis une centaine d'années.",
    "output": "Et pour terminer, signalons que"
  },
  {
    "input": "Une enquête interne est en cours pour éclaircir les détails de cet incident.\nles Jeudis du port, événement phare de l'été à Brest, auront lieu les 31 juillet, 7 et 14 août 2025.",
    "output": "Si vous cherchez des idées de sortie pour cet été, sachez que"
  },
  {
    "input": "Des rendez-vous festifs à ne pas manquer.\nle mercredi 14 mai, de violents orages ont frappé la région de Brest, inondant le rond-point de Kervao et provoquant des averses impressionnantes.",
    "output": "Pour finir, faisons un point météo en signalant que"
  },
  {
    "input": "Ce deuxième lâcher de 2025 pour le CESTMed permettra de suivre son parcours et son dossier médical si elle se fait de nouveau capturer.\nà Bagnols-sur-Cèze, les élèves de CE2 commencent à apprendre le vélo à l'école.",
    "output": "Concernant la sécurité des plus jeunes"
  },
  {
    "input": "Le gagnant de chaque école participera à la finale à Marguerittes, où, l'an dernier, un élève de Bagnols-sur-Cèze a gagné le championnat du Gard.\nl'événement Parcours de vie a ouvert ses portes à l'IFME de Nîmes ce mercredi 14 mai, offrant une ambiance conviviale et instructive.",
    "output": "Du côté de la santé"
  },
  {
    "input": "Une préparation rigoureuse pour viser de nouveaux succès internationaux.\ndans la ville de Montpellier, lors de la Comédie du livre, Régis Penalva, ancien bénévole devenu libraire, se remémore des moments marquants avec des auteurs tels que Max Rouquette, Jean Joubert et Frédéric Jacques Temple.",
    "output": "À présent, il est à noter que"
  },
  {
    "input": "Le récit se termine sur une note magique avec le chant des auteurs islandais sous la nef du Carré Sainte-Anne.\nlors de la 27e journée de Liqui Moly StarLigue au FDI Stadium, Montpellier a failli perdre contre Dunkerque, rappelant leur défaite en 2018 contre Saint-Raphaël.",
    "output": "D'autre part, côté sport"
  },
  {
    "input": "Bien que le début fût difficile, Montpellier s'est ressaisi pour préparer sereinement ce moment décisif.\nl'aéroport Montpellier-Méditerranée propose, depuis avril 2025, deux vols directs par semaine vers la capitale belge, Bruxelles.",
    "output": "Et pour terminer, signalons que"
  },
  {
    "input": "La Fonderie de Bretagne se prépare ainsi à produire ses premiers obus qualifiés Défense dès le mois de novembre, marquant ainsi un nouveau départ pour l'entreprise.\nau lycée La Touche à Ploërmel, 16 lycéens des filières pro, techno et générale préparent chaque jeudi soir un spectacle combinant théâtre, danse et chant, en lien avec les commémorations de mai 2025 sur la fin de la guerre.",
    "output": "Signalons à présent que"
  },
  {
    "input": "Ces initiatives, soutenues par l'État et le Département, ont coûté près de 700 000 €, promouvant un mode de vie plus vert et accueillant.\nce week-end, un temps ensoleillé est attendu dans les Pyrénées-Orientales, comme à Perpignan et sur la plaine du Roussillon.",
    "output": "Enfin, côté météo, sachez que"
  },
  {
    "input": "Cette initiative, unique dans la région, répond à un besoin crucial en milieu rural où les dispositifs d'aide sont moins présents.\nle Salon de la croisière et du voyage revient au Havre pour sa septième édition, permettant aux Normands de découvrir des voyages sur mesure depuis la région.",
    "output": "Avis aux voyageurs : sachez que"
  },
  {
    "input": "Ne manquez pas ce salon le samedi 17 mai 2025 au Carré des Docks pour planifier tranquillement vos futures vacances.\nmercredi 14 mai, un poteau électrique d'Enedis a été endommagé à cause d'un accident sur la route entre Mers-les-Bains et Eu.",
    "output": "Enfin, du côté des faits divers"
  },
  {
    "input": "La dixième édition aura lieu ce samedi 17 mai.\nle théâtre municipal de Coulommiers vibrera au son du concert Ermitage le vendredi 16 mai à 20 h 30.",
    "output": "Côté musique"
  },
  {
    "input": "Ne manquez pas cette occasion unique de plonger dans un univers artistique audacieux et captivant.\ngrâce à ses capacités avancées, le laboratoire inédit Cereep – Écotron Île-de-France, situé sur les collines boisées de Saint-Pierre-lès-Nemours, prévoit les impacts du changement climatique en ajustant environ 30 paramètres climatiques.",
    "output": "Enfin, dans un tout autre registre, sachez que"
  },
  {
    "input": "Cette journée vise également à encourager la participation des filles aux clubs de sport, souvent sous-représentées.\nsamedi 17 mai, de 19 h à minuit, le musée Bernard-d’Agesci à Niort participera à la 21e Nuit européenne des musées.",
    "output": "Enfin, si vous êtes à la recherche d'une idée de sortie culturelle pour ce week-end, sachez que"
  },
  {
    "input": "Les suspects ont été placés en garde à vue et attendent leur procès en juillet, après avoir été incarcérés provisoirement en raison de l'ampleur du trafic.\nle troisième Salon de la bière artisanale, organisé par le Lions club Draguignan Doyen, se déroulera ce samedi 17 mai au jardin d'Anglès à Draguignan.",
    "output": "Dans un registre plus léger"
  },
  {
    "input": "Le chauffeur, indemne, a été jugé en comparution immédiate et condamné à vingt et un mois de prison pour conduite sous l'emprise de la drogue, absence d'assurance et annulation de permis, ainsi que pour de précédentes infractions survenues dans les Alpes-de-Haute-Provence.\nle 14 mai, le parquet a annoncé qu'un chauffeur de taxi d'Avignon sera jugé en Haute-Savoie pour avoir volé les bagages d'un ministre britannique.",
    "output": "Nous restons dans notre rubrique faits divers avec cette information étonnante :"
  },
  {
    "input": "Les pompiers ont reçu quelques appels de personnes inquiètes, mais aucun dégât n'a été constaté.\ndans la nuit du 11 au 12 mai, un homme de 22 ans originaire d'Arles a été arrêté près de la prison du Pontet pour avoir tenté de livrer de la drogue aux détenus.",
    "output": "Et pour terminer"
  },
  {
    "input": "Ces plages s'ajoutent aux sept autres déjà labellisées en Vendée, renforçant l'accessibilité du littoral vendéen.\nà La Garnache, ce mercredi 14 mai, un train a percuté une voiture, mais il n'y a eu aucune victime.",
    "output": "Enfin, on apprend que"
  },
  {
    "input": "Cela précède le sommet Choose France, destiné à attirer des investisseurs étrangers.\nce 15 mai 2025, de 10 h à 18 h, se déroulera le troisième forum emploi et formation au centre commercial Carrefour d'Athis-Mons, grâce à Carmila, la société qui gère et anime le centre commercial, et son initiative \"Ici on agit\".",
    "output": "À présent, signalons que"
  },
  {
    "input": "Ouvert à tous, ce forum facilitera les rencontres entre participants et professionnels pour postuler à des offres adaptées, contribuant ainsi au développement économique local.\nle festival Sport et Nature revient pour une deuxième édition au domaine de Chamarande le samedi 17 mai 2025.",
    "output": "Amateurs de sport, sachez que"
  },
  {
    "input": "Un rendez-vous incontournable pour les amateurs de sport et de nature, accessible à tous et gratuit.\nà Grigny, des policiers ont découvert près de 40 pains de cocaïne dans un VTC le jeudi 8 mai.",
    "output": "Enfin, dans la rubrique des faits divers"
  },
  {
    "input": "Les équipes réclament le recrutement rapide de personnel médical pour assurer le bien-être des élèves.\nun home-jacking a eu lieu à Neuilly-sur-Seine dans la nuit de mardi 13 à mercredi 14 mai.",
    "output": "Enfin, dans la rubrique des faits divers"
  },
  {
    "input": "Les idées et les propositions peuvent également être transmises par e-mail, permettant à chacun de s'impliquer dans ce processus démocratique innovant.\nles communes de Luitré-Dompierre et de Maen Roch proposent aux randonneurs de la Régalante des cabanes étapes à prix réduit pour passer la nuit.",
    "output": "Et pour finir, sur le front touristique"
  },
  {
    "input": "Le CLSPD de Castelnaudary poursuit sa croissance avec des actions de sensibilisation et davantage d'interventions.\nDans la nuit du 18 au 19 mai, un incident tragique a touché le 3e RPIMa de Carcassonne : un sergent de 27 ans est décédé lors de l'opération Harpie en Guyane.",
    "output": "Triste nouvelle à présent."
  },
  {
    "input": "Une enquête est en cours pour élucider les détails de sa disparition.\nlors de la troisième édition du gala La Nuit des étoiles, qui s'est déroulé samedi 17 mai au centre de congrès Le Dôme à Carcassonne, plus de 1 000 spectateurs enthousiastes ont assisté au combat de Mayson Issyana Creygolles, démontrant sa domination en battant Thibault Sergent dans un combat de 8 rounds.",
    "output": "Et pour finir par une note plus réjouissante"
  },
  {
    "input": "La maire a annoncé l’achat d'une pompe à chlore pour garantir le bon fonctionnement de la piscine.\nla région de Lannion offre de nombreuses opportunités, avec un job dating en ligne organisé par la technopole Anticipa le 2 juin.",
    "output": "Intéressons-nous au marché de l'emploi :"
  },
  {
    "input": "Les autorités ont conclu à un décès accidentel et ont remis le corps à la famille de la victime.\nla deuxième réunion de la saison à l’hippodrome de Bernay a eu lieu le 19 mai, attirant beaucoup de monde pour la vente de 110 chevaux à réclamer et 7 courses.",
    "output": "Nous vous informons par ailleurs que"
  },
  {
    "input": "Ce fut une journée clé pour l'association Société des courses de Bernay, qui invite le public le 15 juin pour la prochaine réunion.\nle jardin public Pierre-Beaufils à Étrépagny sera inauguré le 22 mai à 11 h en présence de figures politiques.",
    "output": "Notez d'autre part que"
  },
  {
    "input": "En attendant la fin du chantier, Océanopolis reste ouvert à tarif réduit, offrant aux visiteurs l'accès à d'autres aquariums.\noriginaire des Côtes-d’Armor, Louis Le Franc vient d'être nommé préfet du Finistère le 19 mai à Quimper.",
    "output": "Nous passons à l'actualité politique :"
  },
  {
    "input": "Il vise à assurer le bien-être des habitants et à favoriser le développement économique et social régional.\nle 15 mai, deux hommes ont été interpellés par la police sur le parking de Brest Expo à Guilers.",
    "output": "Nous terminons avec un fait divers :"
  },
  {
    "input": "Le groupe est impatient de transmettre son message engagé durant ce festival.\nla 39e édition du Space, Salon international de l'élevage, se tiendra à Rennes en 2025 avec déjà 1 093 exposants inscrits, dont 195 nouveaux.",
    "output": "Dans le secteur de l'agriculture, sachez que"
  },
  {
    "input": "Le salon sera également l'occasion de mettre en avant la génétique avec des concours et des ventes aux enchères.\nle samedi 24 mai 2025, un tournoi de basketball avec diverses catégories se tiendra à Val-d’Izé, suivi d'une color run où les participants seront recouverts de poudres colorées.",
    "output": "Un peu de sport à présent pour signaler que"
  },
  {
    "input": "Des tee-shirts et des lunettes de protection seront fournis, et de la restauration sera disponible toute la journée pour assurer une ambiance conviviale.\nle samedi 24 mai, une douzaine de partenaires accompagneront Fougères Agglomération pour la journée L’Agglo à vélo, qui se déroulera à l’Aumaillerie, à Fougères.",
    "output": "Enfin, on vous informe que"
  },
  {
    "input": "Le comité d'organisation envisage déjà une prochaine édition du concours dans le but d'encourager davantage de jeunes à développer leur créativité littéraire.\nau collège Jean-Rostand de Trélazé, un accident entre une trottinette et une voiture lancée à 50 km/h a été simulé pour sensibiliser les élèves aux dangers de la route.",
    "output": "Nous apprenons par ailleurs que"
  },
  {
    "input": "Les collégiens ont été invités après la simulation à laisser quelques mots en vue de monter un spectacle d'improvisation, puis un débat a eu lieu entre les élèves et le slameur David Maalik.\nl'espace artistique de l'Anjou à Saint-Barthélemy-d'Anjou expose les œuvres de quatre artistes professionnels : Eva Czaplicki, Pico et Claire Crétu, sculptrices, et Serge Krewiss, peintre.",
    "output": "Pour finir, notez que"
  },
  {
    "input": "En cas de doute, il est recommandé de contacter directement le service de collecte des déchets ou la gendarmerie locale.\nl'école Notre-Dame de Guénin, près de Baud, a reçu le label Ouverture internationale, récompensant son engagement en faveur de l'ouverture au monde et aux autres.",
    "output": "Nous terminons avec une bonne nouvelle :"
  },
  {
    "input": "Au prix final de 27 millions d'euros, le Racing club de Lens prend désormais en main son enceinte mythique pour assurer son avenir.\nun accident de trottinette s'est produit à Audincthun, près de Saint-Omer, le mercredi 21 mai.",
    "output": "Dans un tout autre registre, on apprend que"
  },
  {
    "input": "Les recherches se poursuivent pour identifier ces individus et déterminer leur origine et leur niveau social.\nMarine Delplace, la gagnante de \"Star Academy\" originaire d'Arras, a annoncé la sortie de son futur single \"Cœur maladroit\".",
    "output": "Enfin, côté musique, sachez que"
  },
  {
    "input": "Malgré des contraintes techniques, Pantixika Maya a réussi à finaliser son œuvre à temps pour lancer une chasse au trésor durant les festivités, offrant ainsi une déclinaison ludique de son affiche avec les Tokizaina, des petits formats en perles à repasser.\nau musée des Beaux-Arts de Bayonne, une peinture d'Ingres, inspirée de \"La Joconde\" de Léonard de Vinci, a été restaurée.",
    "output": "Toujours dans le domaine culturel"
  },
  {
    "input": "Une occasion unique de découvrir les richesses de la région et de partager des moments conviviaux.\nle spectacle immersif et lumineux \"Luminiscence\", qui a déjà séduit plus de 500 000 spectateurs en France, débarque à Perpignan.",
    "output": "Par ailleurs"
  },
  {
    "input": "Il est situé près de l'échangeur du moulin d'Ecalles sur l'A28.\nun système de contrôle d'accès a été mis en place rue Maréchal-Gallieni au Havre, dans le cadre du réaménagement du quartier Thiers-Coty.",
    "output": "Par ailleurs"
  },
  {
    "input": "Les travaux continueront dans d'autres rues du quartier jusqu'à la fin 2025.\nle port de Rouen démolit plusieurs bâtiments immobiliers.",
    "output": "Pour terminer, sachez que"
  },
  {
    "input": "En partenariat avec d'autres structures, Le Réservoir vise à élargir les horizons des jeunes et à favoriser leur intégration sociale.\nAlicia Gbedo, une adolescente vivant à Magny-le-Hongre, participera au Festival de Cannes cette semaine.",
    "output": "Par ailleurs, nous apprenons que"
  },
  {
    "input": "Sa présence montre l'engagement des jeunes dans le cinéma.\ndes travaux ont débuté en janvier 2025 sur le site des Effaneaux pour la création d'une base logistique le long de l'A4.",
    "output": "Tournons-nous vers le Pays de l'Ourcq, où"
  },
  {
    "input": "Les travaux, financés par la ville et l'intercommunalité, représentent un investissement important.\nle magasin Intersport, situé zone Mendès-France à Niort, a rouvert ses portes après un mois de fermeture à la suite d'un incendie d'origine électrique.",
    "output": "Par ailleurs"
  },
  {
    "input": "En outre, les pertes humaines sur les routes ont baissé de 7 %, bien que le nombre de blessés hospitalisés ait augmenté de 15 %.\nle 28 mai, Flixecourt accueillera plusieurs icônes des années 1980, comme Patrick Hernandez et Jean-Pierre Mader, pour le concert gratuit Folie 80.",
    "output": "Notez d'autre part que"
  },
  {
    "input": "Il est nécessaire de réserver avant le vendredi 6 juin si vous souhaitez assister à la représentation.\nl'espace Part'âges de Challans invite les habitants à participer à la réalisation d'une fresque murale collective sur le mur extérieur de la cafétéria du village Oasis.",
    "output": "Par ailleurs, sachez que"
  },
  {
    "input": "Cet épisode souligne l’importance d'être formé aux gestes de premiers secours.\nle chantier de construction d'une station d'épuration qui couvrira Chauvry et Béthemont-la-Forêt est en cours pour traiter les eaux usées et éviter les pollutions chroniques.",
    "output": "Sachez également que"
  },
  {
    "input": "Huit enfants se sont qualifiés pour une rencontre départementale prévue le mercredi 25 juin à Pouzauges.\nle mardi 20 mai, à Bois-de-Céné, route du Port-La-Roche, deux voitures ont été impliquées dans un accident.",
    "output": "Nous restons sur les routes :"
  },
  {
    "input": "La circulation a été perturbée sur cette route étroite pendant l'opération des secours : une équipe de 10 pompiers et quatre véhicules des centres de Bouin, Saint-Jean-de-Monts et Bourgneuf-en-Retz ont été mobilisés.\nau musée scolaire Autrefois l’école de Fontenay-le-Comte, les bénévoles organisent une fois par mois un atelier d’écriture qui permet aux participants de redécouvrir l’écriture à la plume et à l’encre.",
    "output": "Et nous terminons sur une note de nostalgie :"
  },
  {
    "input": "Un bateau polyvalent a été utilisé pour ramener les touristes en sécurité sur la berge et vérifier l'état du bateau.\nun septuagénaire a été retrouvé mort dans sa maison incendiée à Robion, durant la nuit du lundi 19 au mardi 20 mai.",
    "output": "Un sombre fait divers :"
  },
  {
    "input": "C'est durant une patrouille dans le village, attirés par une forte odeur de cannabis, que les gendarmes ont découvert les plants et le matériel de culture dans son appartement.\nle jeudi 22 mai au soir, Louis Vuitton organisera son défilé au Palais des papes à Avignon.",
    "output": "Concernant le monde de la mode"
  },
  {
    "input": "La transmission de la présidence à Sylvain Galaup est fixée au 20 juin, marquant un nouveau chapitre pour le club, où l'amitié, la convivialité et l'engagement sont centraux.\nYves Auroy, ancien directeur de l'hôpital Sainte-Anne et engagé dans l'association Promo soins, est décédé à l'âge de 63 ans.",
    "output": "Une figure toulonnaise à honorer :"
  },
  {
    "input": "Son corps repose actuellement à l'hôpital qu'il a dirigé, où un adieu et des honneurs militaires lui seront rendus.\nla flottille 32F, située à Hyères, surveille la Méditerranée, arborant la devise \"Evit ma vevo ar re all\".",
    "output": "Concernant les secours maritimes"
  },
  {
    "input": "Une initiative pédagogique visant à sensibiliser les jeunes générations à la laïcité.\nle championnat de cyclisme Ufolep 80 a eu lieu le 17 mai 2025 à Port-le-Grand.",
    "output": "Du côté du sport"
  },
  {
    "input": "Les gagnants des différentes catégories étaient Jean-Claude Thilloy, Eddy Delville, Florian Noël, Rémi Filippas, Tom Charraud, Raphaël Dupont, Timéo Laforce, Tom Decrombecque, et Léandre Cavel.\nle festival Marées d'humour, devenu incontournable au Crotoy après trois éditions, revient cette année du jeudi 29 au samedi 31 mai 2025.",
    "output": "Un rendez-vous à noter :"
  },
  {
    "input": "Cette initiative vise à promouvoir les mobilités douces et illustre l’engagement des autorités locales en faveur du développement durable.\nla douzième édition du Très Grand Conseil mondial des clowns aura lieu à Niort les 24 et 25 mai 2025.",
    "output": "Dans le domaine artistique"
  },
  {
    "input": "Ne manquez pas ce rendez-vous placé sous le signe de l’humour et de la convivialité.\nle plus vieux détenu du Poitou, un ancien légionnaire de 85 ans, comparaît devant la cour d'assises des Deux-Sèvres, à Niort, les 20 et 21 mai 2025.",
    "output": "Du côté des faits divers"
  },
  {
    "input": "Il encourt trente ans de réclusion criminelle.\nle week-end des 31 mai et 1er juin 2025, le site de la Vallée verte, à La Chapelle-Saint-Laurent, accueillera une reconstitution d’un camp américain de 1943.",
    "output": "Terminons sur une note historique :"
  },
  {
    "input": "Cette initiative vise à redynamiser le centre-ville et à renforcer l'attractivité de la commune.\nla 8e Nuit des loups-garous aura lieu le samedi 24 mai 2025 à Thiercelieux, dans la commune de Montolivet.",
    "output": "Dans le registre des divertissements populaires"
  },
  {
    "input": "Ce spectacle d'une durée d'une heure et demie, pour un coût de 11 millions d'euros, devait accueillir 100 000 personnes et être diffusé en direct à la télévision.\nun radar autonome a été placé à Rocquemont sur la D928 à la sortie du village.",
    "output": "Notez par ailleurs que"
  },
  {
    "input": "Situé après le passage à niveau, ce radar surveille la vitesse des véhicules, limitée à 80 km/h, en flashant dans les deux sens.\nle Syndicat du bassin versant de l’Yères lance une initiative citoyenne, \"Quelle eau pour demain sur.",
    "output": "Nous vous annonçons d'autre part que"
  },
  {
    "input": "L'homme a été interpellé.\ndimanche 25 mai, de 11 h à 21 h, un festival consacré à la cuisine végétarienne aura lieu au Phare Citadelle à Strasbourg.",
    "output": "Dans un tout autre registre, notez que"
  },
  {
    "input": "Il est conseillé de réserver sa place pour chaque activité.\nles bains municipaux de Strasbourg vont fermer en juin prochain pour une vidange annuelle des bassins.",
    "output": "Nous vous indiquons enfin que"
  },
  {
    "input": "Cette nouvelle médiathèque ouvrira ses portes à la fin de l'année 2025.\nune opération de contrôle a été menée au centre pénitentiaire de Perpignan ce mardi 20 mai 2025.",
    "output": "Dans le registre sécuritaire"
  },
  {
    "input": "Ces découvertes démontrent la nécessité de ces opérations pour lutter contre la criminalité organisée.\nle festival Les Ânes têtus se déroulera sur le site du lac du Moulin, au Soler, les 23 et 24 mai 2025.",
    "output": "Dans le domaine culturel"
  },
  {
    "input": "Le directeur a souligné l'importance de ces métiers invisibles de l'hôpital et a exprimé sa gratitude envers les employés pour leur contribution essentielle à la chaîne de soins.\nla régie de l'eau à Orthez sera dissoute en janvier 2026 en raison du transfert de compétence à la communauté de communes de Lacq-Orthez.",
    "output": "Concernant la gestion des ressources"
  },
  {
    "input": "Les pompiers et la gendarmerie sont intervenus pour gérer l'incident.\nle 17 mai, la compagnie d'arts de rue Transe Express a présenté un spectacle impressionnant à plus de 20 mètres d'altitude pour célébrer les 800 ans de la cathédrale de Beauvais.",
    "output": "Nous vous rappelons par ailleurs que"
  },
  {
    "input": "Ce livre est en vente en ligne, à la librairie Majuscule et la maison de la presse de Cambrai, ainsi qu'au Furet du Nord à Lille.\nLe spectacle musical \"Les Franglaises\" est de retour à Lille les 30 et 31 mai, au théâtre Sébastopol.",
    "output": "Un événement à ne pas manquer à présent !"
  },
  {
    "input": "Ce plan inclut des développements pour répondre aux besoins de cette communauté.\nla chambre de commerce et d'industrie de Maine-et-Loire à Eurespace offre des formations en alternance couvrant 40 métiers dans neuf filières, allant du CAP au bac + 5.",
    "output": "À présent, il est à signaler que"
  },
  {
    "input": "Les journées portes ouvertes en décembre, février et mai aident les jeunes à trouver rapidement une formation, même à la dernière minute.\nFélix Lorioux, un dessinateur d'Angers autrefois oublié, pourrait renouer avec la notoriété dans sa ville natale.",
    "output": "D'autre part, dans un tout autre domaine"
  },
  {
    "input": "L'objectif est de faire connaître le travail de Lorioux à un large public.\nl'association des Bateliers en Loire et Maine organise une fête le 24 mai à Bouchemaine, près du chantier de leur bateau traditionnel.",
    "output": "Et pour terminer, notons que"
  },
  {
    "input": "Après une enquête de quatre mois dirigée par la DCOS, les personnes arrêtées sont en garde à vue.\nun incident impliquant une voiture et un camion a causé un embouteillage de plus de 7 km sur la RN157, près de la commune de Brécé, le 20 mai 2025.",
    "output": "À présent, signalons que"
  },
  {
    "input": "La circulation est redevenue fluide vers 17 h 50.\nl'atelier de la marque Les Cotons de Romane, spécialisée dans les produits écoresponsables tels que les cotons lavables et les serviettes hygiéniques réutilisables, ouvre ses portes au public à Rennes.",
    "output": "D'autre part, dans un tout autre domaine"
  },
  {
    "input": "Les clients pourront découvrir une centaine de créations lors des portes ouvertes les 23 et 24 mai 2025, avec des produits de revente tels que des cosmétiques de la marque Avril et Clémence et Vivien disponibles à l'achat.\nBurger King continue de s'étendre en Ille-et-Vilaine, avec un nouveau restaurant qui ouvrira bientôt à Janzé, près de Rennes.",
    "output": "Et pour terminer, il est à noter que"
  },
  {
    "input": "L'Italie sera l'invitée d'honneur pour mettre en valeur ses traditions maritimes.\nun feu a éclaté le 20 mai à l'école Airways Aviation Academy près de l'aéroport de Montpellier, détruisant quatre avions.",
    "output": "À présent, dans un tout autre domaine"
  },
  {
    "input": "Des démineurs et une équipe cynophile ont été appelés pour sécuriser le site, tandis que les pompiers ont lutté sans succès contre le brasier.\nla Ville de Lunel propose une solution de dernière minute pour la fête des Mères avec un marché artisanal qui se tiendra sur la place Louis-Rey de 8 h à 14 h.",
    "output": "Par ailleurs, signalons que"
  },
  {
    "input": "Une réunion publique est également prévue pour informer les habitants sur le déplacement du marché.\nle collectif Yao, qui encourage la transmission des danses et musiques traditionnelles, inaugure son premier festival ce week-end à Montpellier.",
    "output": "Et pour terminer, il est à noter que"
  },
  {
    "input": "Ces changements, initiés il y a quatre ans, ont coûté entre 700 000 € et 800 000 € ; ils offrent désormais un espace éducatif et écologique apprécié des élèves et des enseignants.\nce mardi 20 mai au matin, les clients du Monoprix ont découvert le magasin fermé à cause des intempéries.",
    "output": "De retour à Nîmes :"
  },
  {
    "input": "Une canalisation bouchée par une racine a été identifiée comme la cause du problème, et la réouverture est prévue prochainement.\nle samedi 24 mai, en fin de journée, se déroulera la première demi-finale de la Coupe d’Occitanie au stade de l'Albaret à Saint-Juéry, avec l'équipe locale Saint-Juéry Olympique Football représentant le Tarn.",
    "output": "Concernant le football"
  },
  {
    "input": "Chaque équipe souhaite couronner une saison réussie par un titre et donnera son maximum pour atteindre la finale de cette compétition régionale.\nle mardi 20 mai, l'hôpital d'Alès a mené une sensibilisation aux dangers routiers, ciblant surtout ses employés.",
    "output": "Pour finir, parlons de sécurité :"
  },
  {
    "input": "Une enquête est menée par la brigade de Bernay pour déterminer les circonstances de l'accident.\ndans la commune du Thuit-de-l'Oison, près du Neubourg, cinq mineurs ont été placés en garde à vue ce lundi après avoir dégradé six véhicules stationnés près d'un garage automobile le 4 mai dernier.",
    "output": "Toujours dans les faits divers"
  },
  {
    "input": "Une décision sur le sort de cette tribune est attendue en juin pour ne pas perdre l'aide financière.\nl'équipe de l'émission \"La France a un incroyable talent\" s'est déplacée au Village des marques McArthurGlen à Douains pour un casting.",
    "output": "Nous terminons avec un peu de divertissement :"
  },
  {
    "input": "Le marché se déroule dans un hangar, à l'abri des intempéries, et est ouvert jusqu'à 19 h.\nà Pléneuf-Val-André, la librairie L'Obèle a remis le prix Verdelettres des lecteurs du primaire à Christophe Lambert pour son livre \"L'Impossible Mission\".",
    "output": "Concernant la vie littéraire"
  },
  {
    "input": "Il cultive aujourd'hui 42 hectares de terres biologiques, réalisant son ambition de gérer son exploitation selon ses propres principes.\nune recherche, menée en quatre mois au cinéma L’Élysée de Limoux, a évalué le coût de réouverture de la ligne ferroviaire vers Quillan à 58 millions d'euros.",
    "output": "À présent, signalons que"
  },
  {
    "input": "Les habitants gagneraient jusqu'à 3 700 € annuellement et 350 000 trajets automobiles seraient évités, améliorant l'accès aux services et déplacements.\nles 3 et 4 mai, trois membres du Cercle d’escrime de Castelnaudary se sont illustrés à la compétition nationale handi-valide de Meylan, en Isère.",
    "output": "D'autre part, côté sport"
  },
  {
    "input": "Désormais, les joueurs se préparent déjà pour le match retour dans les Pyrénées-Atlantiques le 23 mai, avec l'objectif de se qualifier pour la suite de la compétition.\nla journée hippique Premium organisée par l’Association des courses hippiques de Vire-Normandie le lundi 19 mai a attiré près de 700 spectateurs venus apprécier 8 compétitions et diverses animations.",
    "output": "Sachez encore que"
  },
  {
    "input": "C'est une excellente chance de dénicher des créations originales pour la fête des Mères, jusqu'au 24 mai.\nl'association montbronnaise organise une brocante au profit d'une école maternelle à Ouagadougou, au Burkina Faso, dirigée par Mathilde Azen, résidente de Montbron.",
    "output": "D'autre part"
  },
  {
    "input": "Les élus ont pris en compte les suggestions des habitants recueillies en 2023 lors d'une consultation citoyenne pour concevoir un parc qui répondra à leurs attentes.\ndimanche 18 mai, le Salon des miniatures s'est tenu à la Linière du Ressault au Neubourg, grâce à l'association FredAgri Miniatures.",
    "output": "Sachez d'autre part que"
  },
  {
    "input": "C'est le groupe Venner Flock qui était chargé d'animer cette journée.\nla maison d'édition Varou a publié une bande dessinée sur les époux Anne et Marcel Baudot : \"Les Résistants du Pavillon fleuri\".",
    "output": "Pour finir, on vous annonce que"
  },
  {
    "input": "Une enquête est en cours pour identifier les causes de cet incident, résolu dans l'après-midi.\nce lundi 19 mai, la veille de la date limite pour soumettre les déclarations de revenus papier, de nombreux contribuables se sont rendus au Centre des finances publiques de Brest.",
    "output": "Concernant les démarches administratives"
  },
  {
    "input": "Devenue sourde à 25 ans, Laetitia souhaite promouvoir une société inclusive permettant à chacun d'accéder à la culture et à la nature sans obstacle.\nle festival de musiques actuelles destiné au jeune public, Confettis, revient pour sa quatrième édition à Brest du mercredi 21 au dimanche 25 mai 2025.",
    "output": "Côté culture"
  },
  {
    "input": "La préfecture du Gard met en place des contrôles routiers quotidiens et des actions de sensibilisation pour tenter de lutter contre cette insécurité routière persistante.\nla piscine Fenouillet, située dans le quartier Jean-Bouin à Nîmes, a rouvert ses portes après plus de deux ans de travaux et un budget de 1,2 million d'euros, dont 50 % financé par l’État.",
    "output": "Dans un autre registre, nous apprenons que"
  },
  {
    "input": "Malgré la présence des pompiers de l'Hérault et des policiers, elle est partie sans donner son identité.\nles joueurs du Montpellier Handball ont célébré ce lundi 19 mai leur victoire en coupe de France sur la place de la Comédie, emblématique des victoires montpelliéraines, en présence de leurs supporters.",
    "output": "Du côté des réjouissances sportives"
  },
  {
    "input": "Si les 10 000 € alloués à ces deux projets ne sont pas entièrement utilisés, la somme restante servira à financer des jeux d'extérieur pour les enfants.\nle prix Pop, qui récompense une première œuvre publiée, est de retour pour sa quatrième édition dans l’agglomération choletaise.",
    "output": "Dans le domaine littéraire"
  },
  {
    "input": "Cette initiative vise à mettre en lumière de jeunes auteurs prometteurs et à promouvoir la lecture.\nune femme de 20 ans a été victime d’une violente agression à Cholet le jeudi 15 mai 2025.",
    "output": "Poursuivons avec un fait divers :"
  },
  {
    "input": "L'équipe PMO GHBS poursuivra la sensibilisation lors de journées spéciales, comme celles du 5 juin à Quimperlé et du 17 juin à Lorient.\nà Ploërmel, l'hôpital Alphonse-Guérin organise une journée d'information et de dépistage sur le diabète de type 2, lors de la semaine nationale de prévention.",
    "output": "Nous restons dans l'univers hospitalier :"
  },
  {
    "input": "Des tests de dépistage anonymes et gratuits seront proposés le lundi 2 juin, avec la participation d'associations, de professionnels de santé et de patients diabétiques.\nPlaudren a vibré lors de l'ultime journée de championnat, durant laquelle les footballeurs locaux ont décroché le titre et leur accession en Régionale 3.",
    "output": "Nous passons maintenant au sport :"
  },
  {
    "input": "Une journée marquée par l'engagement actif, la bienveillance et la fête.\nau sein du parc du château de Coupvray, une forêt comestible a été inaugurée le 17 mai lors de la 10e édition des Bucoliques.",
    "output": "Nous nous intéressons maintenant à une initiative écologique :"
  },
  {
    "input": "Environ 80 plants ont déjà été installés, et chaque participant a reçu un certificat d’adoption pour suivre l'évolution de son plant et participer à son entretien, transformant cet espace en exemple d’agroforesterie urbaine et de partage autour des plantes comestibles.\nla 3e édition du Salon de l'emploi public aura lieu à Lieusaint, au 10 Points de Vue, le 21 mai de 9 h 30 à 16 h 30.",
    "output": "Dans la rubrique emploi"
  },
  {
    "input": "Plus d'informations sur le site du CDG77.\nle 1er mai, la municipalité de Soisy-Bouy a ouvert une aire de jeux qui porte une histoire émouvante.",
    "output": "Et nous terminons avec une initiative touchante :"
  },
  {
    "input": "Les chauffeurs, dont certains réalisent jusqu'à 99 % de leur activité en transport sanitaire, redoutent une diminution significative de leurs revenus et craignent pour l'avenir de leur profession.\ndeux incidents se sont produits sur la route dans la nuit du dimanche 18 mai, l'un à Lezay sur la D45 et l'autre à Celles-sur-Belle sur la D948, impliquant de jeunes conducteurs ayant perdu le contrôle de leur véhicule après avoir voulu éviter un animal.",
    "output": "Notez par ailleurs que"
  },
  {
    "input": "Heureusement, aucun blessé n'est à déplorer dans les deux cas, mais les gendarmes rappellent l'importance de ne pas donner de coup de volant pour éviter un animal sur la route.\nla cérémonie de lancement des rénovations du pont des marais de Peigland, entre Niort et Coulon, a eu lieu le 15 mai.",
    "output": "Pour finir, on vous rapporte que"
  },
  {
    "input": "Cette mobilisation témoigne de la générosité et de l'engagement des habitants de la région.\nune messe a été organisée le dimanche 18 mai 2025 à l'église Saint-Wulphy de Rue pour célébrer le réveil de l'orgue.",
    "output": "Dans le registre patrimonial"
  },
  {
    "input": "Maintenant que l'orgue résonne de nouveau, l'église a retrouvé toute sa superbe et des concerts vont pouvoir être donnés prochainement.\n: à Épagne-Épagnette, la statue du soldat américain, qui a été mise en place en mars 2025, a de nouveau été vandalisée.",
    "output": "Poursuivons avec un fait divers"
  },
  {
    "input": "Des personnalités politiques locales ont assisté à l'inauguration, soulignant l'importance de ce projet pour la commune.\nun homme d'une trentaine d'années a été interpellé à Toulon ce dimanche 18 mai, après avoir refusé d'obtempérer dans le quartier de Valbourdin, blessant trois policiers de la brigade anticriminalité.",
    "output": "Et on finit par un fait divers :"
  },
  {
    "input": "Des bâtiments publics, y compris des écoles, ont été touchés, et la mairie a fourni de l'eau potable aux résidents touchés.\nla ReFabrique, un concept novateur axé sur l'écologie et l'économie solidaire, a ouvert sa deuxième boutique à Saint-Gratien en janvier.",
    "output": "Intéressons-nous maintenant à une initiative durable :"
  },
  {
    "input": "La municipalité de Saint-Gratien soutient ce projet, qui s'inscrit dans sa politique de ville écologique et de revitalisation des quartiers prioritaires.\nle 18 mai, l'association Source Vive a organisé une balade à moto pour les familles d'enfants souffrant de cancer dans la vallée de l'Oise.",
    "output": "Et une belle initiative pour terminer :"
  },
  {
    "input": "Du Musée archéologique au musée de l'Échevinage en passant par le musée Dupuy-Mestreau, les visiteurs ont pu découvrir comment le portrait a été utilisé pour entretenir le souvenir, servir la propagande ou mettre en scène le pouvoir.\nle Rugby Club de Puilboreau s'est qualifié pour les quarts d'Excellence B, battant Clamart (22-19) lors d'un match serré dimanche 18 mai.",
    "output": "Du côté du sport"
  },
  {
    "input": "Le match, intense et tendu, a vu l'équipe faire preuve de solidarité et de combativité pour l'emporter.\nla troisième édition de La Nuit des étoiles s'est déroulée samedi 17 mai au centre des congrès du Dôme à Carcassonne, malgré la concurrence de la finale de Nationale de l'US Carcassonne.",
    "output": "Toujours dans l'actualité sportive"
  },
  {
    "input": "Au-delà des individualités, c'est le collectif uni de cette équipe, composée majoritairement de joueurs locaux bien rodés, qui pourrait permettre de surmonter ce cap albigeois lors de cette rencontre cruciale.\ndans l'ouest de l'Aude, précisément entre les communes de Castelnaudary, Limoux et Carcassonne, un violent orage s'est abattu le 19 mai en fin d'après-midi, causant des dégâts considérables à plus de 750 ha d'exploitations agricoles, notamment des vignes et des cultures comme les fèveroles.",
    "output": "À présent, côté météo"
  },
  {
    "input": "Les représentants de la chambre d'agriculture et d'autres organisations ont procédé à un recensement des dommages le 23 mai, tout en dénonçant l'inadéquation des assurances et en évoquant des solutions potentielles comme les canons à grêle pour atténuer les futurs risques.\nà Comigne, un village ancré dans sa culture, s'est tenu un événement exceptionnel sur deux jours, le samedi 17 mai et le dimanche 18 mai : le Rendez-vous des artistes, en pleine expansion, qui a mis en lumière l'art sous toutes ses formes.",
    "output": "D'autre part, il est à noter que"
  },
  {
    "input": "Au-delà de l'aspect culturel, l'événement a renforcé la convivialité du village, avec le marché du samedi matin déplacé près du foyer, des repas partagés sous un temps idéal, et des échanges chaleureux avec des créateurs venus de loin, soulignant l'engagement commun des habitants à faire rayonner leur communauté.\nle Groupe entraide généalogie Alairac a participé au Salon de la généalogie de l’Occitanie, qui s’est tenu le dimanche 18 mai à la salle Gaston-Defferre du conseil départemental, à Carcassonne.",
    "output": "Et pour terminer, signalons que"
  },
  {
    "input": "Des habitants ont témoigné d'une odeur désagréable et d'un dégagement de fumée, probablement causés par une défaillance d'un transformateur, entraînant un black-out total qui a perturbé de nombreux foyers ; l'électricité est revenue brièvement avant une nouvelle coupure, et la situation s'est finalement normalisée vers 23 h 30.\nà Heuland, la commune poursuit ses efforts pour la protection des pollinisateurs, notamment les abeilles, depuis sa reconnaissance par l'UNAF via le label APIcité en 2021.",
    "output": "Dans un tout autre domaine"
  },
  {
    "input": "Il est animé par un quatuor de cuivres et des séances de secourisme, de 9 h 30 à 17 h ce samedi 24 mai.\ndans la commune de Brie, le court de tennis couvert a été terminé le 21 mai, marquant un progrès pour les infrastructures sportives locales.",
    "output": "À présent, il est à noter que"
  },
  {
    "input": "L'ouverture officielle aura lieu le 19 juillet.\nle jeudi 22 mai, aux Abattoirs de Cognac, un deuxième événement professionnel a été organisé par le jeune dirigeant de la société cognaçaise Compair Design Studio, en partenariat avec Patrick Cochet et sous l'égide de l'association Les Liens cognaçais.",
    "output": "D'autre part, signalons que"
  },
  {
    "input": "L'initiative souligne l'importance de renforcer les liens locaux pour surmonter les défis actuels, et l'association prévoit d'en programmer d'autres pour continuer à lutter contre l'isolement et stimuler l'innovation collective.\nlors du dernier conseil municipal présidé par la maire Pascale Belle, la rénovation de l'église de Javrezac, en mauvais état, surtout son clocher, a été approuvée unanimement.",
    "output": "Et pour terminer"
  },
  {
    "input": "L'année dernière, plus de 150 naissances ont été enregistrées, offrant aux visiteurs, notamment aux écoliers, une opportunité éducative pour comprendre l'importance de protéger ces espèces.\nla communauté de communes de l'île de Ré a lancé un grand plan de travaux pour étendre les pistes cyclables de 125 à 135 km d'ici 2028.",
    "output": "D'autre part, il est à noter que"
  },
  {
    "input": "Néanmoins, cet investissement important, coûtant jusqu'à 700 000 € par kilomètre, met sous pression les finances locales, qui cherchent à réduire les coûts d'entretien (entre 300 000 et 500 000 € annuellement) en employant des matériaux plus durables et écologiques.\nSaintes Triathlon, l'un des plus grands clubs de Nouvelle-Aquitaine avec environ 200 licenciés, se distingue particulièrement en duathlon, comme le souligne Pierre Mahaud, membre de son conseil d'administration.",
    "output": "À présent, côté sport"
  },
  {
    "input": "Cette refonte promet de renforcer la vitalité économique locale.\nle festival Pikou Panez, qui se déroule à Pabu ce 25 mai, célèbre la culture bretonne avec une riche programmation musicale, poétique et théâtrale.",
    "output": "Dans la rubrique culture"
  },
  {
    "input": "Il prévoit désormais de promouvoir son invention lors de salons professionnels comme Batimat à Paris et Artibat à Rennes dans les prochains mois.\nla Corrida de Lannion, un événement sportif et festif organisé par l'association Terre de Runners Lannion, revient pour sa troisième édition le samedi 7 juin, sur les quais d’Aiguillon et aux abords de la rivière du Léguer.",
    "output": "Dans la rubrique sports"
  },
  {
    "input": "L'entrée est gratuite.\nle festival Magnetik, organisé par l’Intercom Bernay Terres de Normandie sous l’impulsion de son président Nicolas Gravelle, a marqué sa première soirée avec succès le vendredi 23 mai sur la place Gustave Héon à Bernay, malgré un changement de date en mai et une programmation plus variée.",
    "output": "Enfin, dans le domaine musical"
  },
  {
    "input": "Avec l'appui de financements publics (442 500 € de l'État et jusqu'à 300 000 € du Loto du patrimoine), cet appel au mécénat populaire, en partenariat avec l'association Les Vigies du Minou, cherche à mobiliser le public, les passionnés de patrimoine et les entreprises exploitant l'image du site, pour préserver et rendre accessible cet endroit particulièrement photogénique.\nla trentième édition de la Fête de l'élevage, sous la direction de Patrick Buguel et organisée par le comice Elorn Penfeld, se tiendra le dimanche 15 juin aux jardins de la Palud à Landerneau.",
    "output": "Dans l'actualité de nos terroirs"
  },
  {
    "input": "Entrée gratuite et restauration légère disponible.\nle 8 mai, à Douarnenez, un jeune homme de 25 ans a agressé un voisin lors d'une altercation sous l'emprise de l'alcool, rue du Couëdic, vers 3 h du matin.",
    "output": "Nous terminons avec un fait divers :"
  },
  {
    "input": "La comédie musicale sera présentée au lycée le 3 juillet prochain.\nle Défi des ports de pêche, un événement convivial national, se tiendra au Grau-du-Roi du 26 mai au 1er juin.",
    "output": "Notez par ailleurs que"
  },
  {
    "input": "Une semaine consacrée à la mer, à la cuisine marine et aux échanges entre passionnés, transformant Le Grau-du-Roi en un centre vibrant de sport, culture et convivialité.\nune fusillade a eu lieu samedi 24 mai aux Saintes-Maries-de-la-Mer, lors du pèlerinage des gitans, opposant deux clans rivaux près de la place des Gitans.",
    "output": "Dans le registre des faits divers, sachez que"
  },
  {
    "input": "Des gendarmes supplémentaires ont été mobilisés pour restaurer l'ordre et sécuriser l'endroit.\nà Manduel s'est déroulée la deuxième manche du championnat de France D2 de tir à l'arc le 18 mai dernier, où l'équipe de l'Arc-club de Manduel, composée de Mélina Tacussel, Clara Fortin-Boismard, Amélie Calatayud et Zia Trincaretto, a confirmé sa première place au classement provisoire de son groupe.",
    "output": "Enfin, on termine avec une actualité un peu plus légère en vous informant que"
  },
  {
    "input": "Le maire a insisté sur l'accès à la nature pour les habitants, dans le cadre d'inaugurations de parcs et jardins en mai.\nle samedi 24 mai, un incendie s'est déclaré au restaurant La Villa, anciennement connu sous le nom de Buffalo Grill, situé sur l'avenue de la Domitienne à Béziers.",
    "output": "Dans un autre registre, nous vous informons que"
  },
  {
    "input": "L'intervention a nécessité la mobilisation de 26 pompiers d'Ille-et-Vilaine.\nle tribunal correctionnel de Rennes a condamné le 13 mai une cartomancienne de 46 ans originaire de Chartres-de-Bretagne pour outrages envers une employée de l'Aide sociale à l'enfance.",
    "output": "Nous restons dans les faits divers :"
  },
  {
    "input": "Les meilleurs participants ont reçu des lots offerts par le comité des fêtes, destinés aux festivités du 14 juillet, incluant des repas moules-frites, des places au concours de pêche et à la randonnée.\nle samedi 31 mai, Chaudron-en-Mauges accueillera une étape de la Folle Randonnée du Club rétro macairois, suivant un premier événement au château du Bas-Plessis.",
    "output": "Et pour terminer, soulignons que"
  },
  {
    "input": "Depuis plus d'une décennie, cet événement incontournable attire environ 3 000 personnes, et il se poursuit ce dimanche à partir de 10 h 30 au même endroit pour une célébration finale.\ndu 30 mai au 1er juin, le festival Evol aura lieu à Saint-Nolff.",
    "output": "Intéressons-nous maintenant à un autre événement :"
  },
  {
    "input": "Pass journaliers à partir de 25 € et 35 € pour deux jours, gratuits pour les moins de 12 ans.\nle phare des Chats, situé au sud-est de l’île de Groix, a été restauré par le conservatoire du littoral.",
    "output": "Dans la rubrique patrimoine, pour finir"
  },
  {
    "input": "Des itinéraires de remplacement pour les véhicules légers et les mobilités douces seront mis en place dès le 29 mai prochain.\ndeux jeunes filles scolarisées au collège Sonia-Delaunay de Gouvieux ont été victimes d'une terrible agression, au cours du week-end des 10 et 11 mai 2025.",
    "output": "Poursuivons avec un fait divers :"
  },
  {
    "input": "Toutes ont été conduites d'urgence à l'hôpital de Pau par les pompiers des Pyrénées-Atlantiques.\nà Tarbes, deux sœurs, Ophélie et Maëlys, ont lancé il y a quelques mois le concept innovant Maman sort ce soir, qui consiste à réserver des boîtes de nuit entre 20 h et minuit pour des soirées exclusivement féminines, adaptées aux contraintes familiales et professionnelles des participantes.",
    "output": "Signalons à présent une belle initiative :"
  },
  {
    "input": "Ce phénomène, né de leur propre expérience de mères et de femmes actives, a rapidement gagné en popularité, s'étendant à des villes du sud-ouest comme Toulouse, Montauban et Pau, où une soirée s'est notamment tenue le 23 mai à la discothèque La Marina à Idron, attirant une centaine de femmes de tous âges pour une ambiance festive sans drague, avec de la musique variée (de Britney Spears à ABBA) et des activités ludiques, le tout pour un tarif accessible entre 15 et 30 €.\nà l'école Louis-Barthou de Pau s'est déroulée le jeudi 22 mai une fête des sciences initiée par Yann Moreau, son directeur, et son équipe enseignante.",
    "output": "Parlons à présent éducation pour vous informer que"
  },
  {
    "input": "Les auteurs sont encore inconnus, mais la police nationale examine des vidéos de surveillance fournies par la police municipale, sur lesquelles plusieurs suspects apparaissent et sont en cours d'identification.\nà Canet-en-Roussillon, lors du premier jour du meeting international de natation du Mare Nostrum, la nageuse locale Pauline Mahieu a brillamment dominé les épreuves, remportant la médaille d'or au 200 m dos en 2'10''31 et le bronze au 50 m dos en 27''91, se rapprochant de ses records personnels tout en exprimant une grande satisfaction pour ses performances fluides et motivantes.",
    "output": "À présent, côté sport"
  },
  {
    "input": "Face à l'augmentation des bénéficiaires – passant de 50 à parfois 200 par soirée, avec une hausse des femmes et des familles – l'Autobus collabore avec le 115 pour l'hébergement d'urgence et a innové en créant une bagagerie en 2020, renforçant ainsi son rôle humanitaire en créant du lien et en répondant aux besoins croissants de la précarité urbaine.\nla 25e édition du rallye du Tréport aura lieu le samedi 31 mai 2025 avec un parcours de 253 km en sept épreuves spéciales sur 102 km, passant par des communes comme Wanchy-Capval et Preuseville.",
    "output": "Côté sport automobile"
  },
  {
    "input": "Cinq autres individus, présents lors du drame, ont été arrêtés le 20 mai 2025, et relâchés après leur audition par un juge d’instruction.\nle 11 avril, au centre commercial des Portes de Taverny, une attaque simultanée a ciblé les boutiques SFR et Orange vers 17 h, une période d'affluence.",
    "output": "Nous restons dans les faits divers :"
  },
  {
    "input": "Les enquêteurs ont révélé que ces individus, recrutés sur une chaîne Telegram, ne se connaissaient pas auparavant, et ont organisé l'opération de manière ubérisée, inspirée des méthodes du trafic de stupéfiants, en achetant un véhicule et en déléguant des tâches spécifiques.\nà Auvers-sur-Oise, un tableau longtemps oublié de l’artiste Léonide Bourges (1838-1909), représentant l’église Notre-Dame de l’Assomption, a été redécouvert par l’historien d’art Wouter van der Veen lors d’une vente aux enchères.",
    "output": "Enfin, dans le domaine de la culture"
  },
  {
    "input": "Ce projet, dont le coût s'élève à 3,9 millions d'euros, vise à offrir aux élèves des sections musicales des écoles de la ville des équipements modernes et fonctionnels, illustrant l'engagement des autorités locales en faveur de la pratique artistique.\nle samedi 24 mai 2025, un incendie s'est déclaré dans une maison située à Hermé.",
    "output": "Poursuivons avec un fait divers :"
  },
  {
    "input": "Ce cercle de parole constitue une bonne occasion d'aborder le thème de la mort sans tabou et en toute décontraction.\nle château de Thoiry propose, pour cette saison 2025, un nouveau concept de visites théâtralisées.",
    "output": "Dans le registre patrimonial"
  },
  {
    "input": "La Mairie a porté plainte et envisage d'installer des caméras de surveillance dans la commune pour lutter contre les incivilités qui connaissent une forte recrudescence ces derniers mois.\nla finale de la Ligue des champions, qui verra s'affronter le Paris Saint-Germain et l'Inter Milan, sera retransmise en direct au vélodrome national de Saint-Quentin-en-Yvelines, le samedi 31 mai 2025 à 21 h.",
    "output": "Terminons par un rendez-vous footballistique :"
  },
  {
    "input": "Cette initiative témoigne de la volonté des autorités locales de préserver l'identité et l'histoire de Saint-Jean-de-Monts, pour que les habitants puissent continuer de bénéficier d'un cadre de vie agréable.\nl'esplanade de la salle des Primevères, à Saint-Gervais, accueillera l'événement Une journée au cirque le samedi 31 mai 2025.",
    "output": "Dans le domaine artistique"
  },
  {
    "input": "N'hésitez pas à aller admirer les acrobaties de ces jeunes talents, dont l'habileté ne manquera pas de vous impressionner.\nBruno Retailleau a été élu, le dimanche 18 mai 2025, président du parti Les Républicains, avec 74,3 % des voix.",
    "output": "Du côté de la vie politique"
  },
  {
    "input": "Pour l'heure, la piste criminelle n'est pas écartée.\nle samedi 24 mai 2025, un side-car a terminé sa course dans un fossé au lieu dit La Roussière, à Saint-Maixent-de-Beugné.",
    "output": "Poursuivons avec un autre fait divers :"
  },
  {
    "input": "En outre, un conseil de discipline se tiendra prochainement dans l'établissement scolaire, pour décider des sanctions à appliquer contre les adolescents impliqués dans cette affaire.\nl'école élémentaire John-Kennedy de Savigny-sur-Orge participe, depuis le samedi 17 mai, à la campagne nationale Dix Jours sans écrans.",
    "output": "Dans le domaine éducatif"
  },
  {
    "input": "Ces mesures visent à diminuer le nombre d'accidents dans l’Oise, où 16 personnes ont déjà perdu la vie cette année.\nle lancement de l'attraction Cétautomatix au Parc Astérix à Plailly est différé jusqu'au début de l'été 2025.",
    "output": "À présent, dans un tout autre domaine"
  },
  {
    "input": "Le parc promet aux visiteurs une expérience exceptionnelle dès le début des vacances estivales, mettant l'accent sur la sécurité et la fiabilité.\nun nouveau glacier artisanal, Glaces Beaux-Monts, s'est installé rue Saint-Corneille à Compiègne.",
    "output": "Par ailleurs, il est à signaler que"
  },
  {
    "input": "Ouvert les mercredis, les vendredis et les samedis, ce glacier promet de ravir les papilles des habitants de la région avec ses délicieuses créations.\nle 22 mai, Adam Baddouri, 18 ans, originaire de Montataire, aura une expérience mémorable en montant les marches du Palais des festivals à Cannes.",
    "output": "Et pour terminer, notons que"
  },
  {
    "input": "Toutes les hypothèses restent ouvertes.\nLors de la dernière journée du Top 14, ce samedi 17 mai, l'USAP s'est inclinée face à Clermont (31-13) sur la pelouse de Michelin.",
    "output": "Continuons avec du sport."
  },
  {
    "input": "De plus, des infractions pour défaut de permis ont conduit à l'immobilisation de 4 voitures et à la mise en fourrière de 2 d'entre elles.\nsamedi 17 mai 2025, les pompiers ont été appelés à la plage du Tilleul près d'Étretat pour aider deux promeneurs supposément coincés sous la falaise.",
    "output": "Nous apprenons d'autre part que"
  },
  {
    "input": "Malgré cela, 4 véhicules, 11 pompiers et des sauveteurs de la SNSM ont été déployés.\nLe Havre Athletic Club (HAC) reste en Ligue 1 après une victoire essentielle contre le Racing Club de Strasbourg lors de la dernière journée du championnat, le 17 mai.",
    "output": "Dans l'actualité sportive de votre région"
  },
  {
    "input": "Le chef de la compagnie de Provins a indiqué que ce genre d'opération se déroulera également dans d'autres circonscriptions du département.\nAu début du mois de mai, le concours du meilleur croissant et du meilleur pain au chocolat de Seine-et-Marne a distingué deux boulangeries : Aux deux épis à Saint-Jean-les-Deux-Jumeaux et Aux quatre épis à La Ferté-sous-Jouarre, qui ont pris les premières places pour le croissant au beurre et le pain au chocolat.",
    "output": "Terminons avec une information qui intéressera les gourmands."
  },
  {
    "input": "Parmi les projets à venir, des athlètes malvoyants devraient participer à l'édition 2026.\nun homme de 55 ans a été condamné à huit mois de prison avec sursis par le tribunal de Versailles pour avoir agressé un policier à Mantes-la-Ville.",
    "output": "À présent, côté faits divers"
  },
  {
    "input": "Un instant qui a permis aux jeunes patients d'oublier temporairement leur maladie grâce à la magie.\ncomme chaque année, le 17 mai, la communauté LGBT a célébré à Amiens la journée où l'homosexualité a été retirée de la liste des maladies mentales.",
    "output": "Sachez par ailleurs que"
  },
  {
    "input": "En tribunes, il a regardé l'événement en tant que spectateur, illustrant encore une fois sa popularité qui ne faiblit pas.\nau pôle culturel de Cuers, l'orchestre d'harmonie Toulon Var Méditerranée prépare un concert gratuit qui promet d'être exceptionnel.",
    "output": "Par ailleurs, dans un tout autre domaine"
  },
  {
    "input": "Les résidents et les visiteurs sont invités à venir admirer cette pièce exceptionnelle.\nune vaste opération de contrôle routier a été menée à Challans le vendredi 16 mai 2025.",
    "output": "Dans le domaine sécuritaire"
  },
  {
    "input": "Des opérations similaires auront lieu prochainement dans plusieurs villes de Vendée.\nle festival La Déferlante de printemps se déroulera à La Tranche-sur-Mer les 30 et 31 mai 2025.",
    "output": "Dans le registre des divertissements familiaux"
  },
  {
    "input": "Cette initiative vise à soutenir l'emploi et à faire de la région un pôle d'innovation technologique.\nle Championnat d'Île-de-France de BMX s'est déroulé à Montgeron ce dimanche 18 mai 2025.",
    "output": "Dans le domaine du sport"
  },
  {
    "input": "L'enquête est toujours en cours au commissariat de Drancy.\ndepuis le premier jour du procès au tribunal de Bobigny, le 14 mai, les témoignages de neuf plaignantes s'accumulent contre un tatoueur de Neuilly-sur-Marne, accusé de viols et d'agressions sexuelles dans son salon entre 2019 et 2021.",
    "output": "Nous nous intéressons maintenant à l'actualité judiciaire :"
  },
  {
    "input": "Les prochains matchs se tiendront pour les juniors à Toulouse et pour les seniors à Labruguière, avec l'objectif d'atteindre la finale.\nle 9 avril, deux policiers de la CRS 87 aidant à Carcassonne ont surpris une transaction de cannabis dans la cité Fleming.",
    "output": "À présent, côté faits divers"
  },
  {
    "input": "Malgré la défense de son avocate, l'accusé a été condamné à dix-huit mois de prison ferme avec détention maintenue par le tribunal de Carcassonne.\nla halle aux grains de Castelnaudary accueille une fête des arts plastiques mettant en avant dessin, peinture, gravure, sculpture, photo et art numérique.",
    "output": "Par ailleurs, il est à noter que"
  },
  {
    "input": "Roberto Gonzalez prévoit de se retirer pour des raisons de santé, mais ADN continuera d'accueillir des artistes de divers horizons, préservant l'héritage de cette belle expérience.\nle 15 mai, Didier Champaloux, maire d'Aunac, a inauguré deux zones sans tabac, avec plusieurs partenaires en santé publique.",
    "output": "Par ailleurs, il est à signaler que"
  },
  {
    "input": "Tous les participants, dont le docteur Dupuychaffray, Clarisse Dargent, Michel Harmand, Nicolas Queraux, Maxime Certin, Philippe Boireaud, Marion Astruc et Magalie Vigier, ont applaudi cette démarche.\ndans la rue Henri-Fichon à Cognac, les artistes Anja Madsen Pernot et Mathieu Perronno ont terminé une œuvre de street art avec des cercles colorés.",
    "output": "À présent, notons que"
  },
  {
    "input": "Malgré quelques préoccupations des commerçants concernant les places de parking et l'aménagement des terrasses, le projet semble prometteur et devrait être prêt pour la saison estivale.\nle vendredi 16 mai au matin, les habitants de La Rochelle ont été surpris de découvrir la disparition soudaine de la fresque géante en hommage à Terence Robert, figure du hip-hop local décédée en 2014, sur le mur de la friche du Gabut.",
    "output": "À présent, il est à signaler que"
  },
  {
    "input": "Les membres de l'association Lord, attachés au respect des codes du hip-hop, prévoient de rafraîchir la fresque en hommage à Terence et à d'autres personnes disparues, afin de perpétuer leur mémoire sans transformer le site en un monument aux morts.\nà Royan, le conseil municipal a adopté une mesure pour limiter les résidences secondaires dans certains quartiers comme Tries Chassot, La Perche et Brochet-Les Boudins.",
    "output": "Et pour terminer, notons que"
  },
  {
    "input": "Malgré un suspense insoutenable et une remontée de Gennevilliers, l'équipe de Lannion a su garder son sang-froid pour obtenir sa place dans l'élite du basket français.\nl'association Go'Guinguette organise une soirée animée par l'orchestre Label Danse le 24 mai 2025 à Gomené, près de Loudéac.",
    "output": "Par ailleurs, il est à noter que"
  },
  {
    "input": "Ces rénovations ont coûté 20 373 €.\nle château de Creully-sur-Seulles, près de Bayeux, accueillera deux nouvelles expositions à partir du 2 juin.",
    "output": "Sachez par ailleurs que"
  },
  {
    "input": "Après des visites en France et en Allemagne, les œuvres ont été exposées lors d'un événement officiel le 14 mai, mettant en lumière l'amitié franco-allemande et des thèmes universels tels que l'égalité et les revendications féministes.\nle festival Musicales de Cormeilles, pour sa 17e année, offre une programmation variée et émotive.",
    "output": "Dans un autre registre, sachez que"
  },
  {
    "input": "Le dysfonctionnement viendrait des structures périphériques à ce système de pilotage.\nsamedi 17 mai, vers 18 h, un incendie s'est déclaré à Ronchin, rue de l'Abbé-de-l'Épée, dans un camp de Roms.",
    "output": "On vous informe par ailleurs que"
  },
  {
    "input": "La circulation a été fortement perturbée sur l'A1 près de l'embranchement avec l'A22 le temps qu'une trentaine de pompiers s'efforcent de maîtriser le feu.\nla Métropole européenne de Lille va faire installer 200 nouveaux points d'apport volontaire du Relais d'ici fin 2025 sur son territoire, dans le cadre d'un partenariat signé le 28 avril dernier.",
    "output": "Pour finir, notez que"
  },
  {
    "input": "Le projet vise à renforcer la compétitivité de l'institution et à l'imposer comme une référence dans le secteur maritime.\nun homme de 28 ans a comparu vendredi 16 mai devant le tribunal de Quimper pour évasion après avoir coupé son bracelet électronique.",
    "output": "Dans la rubrique faits divers, nous apprenons que"
  },
  {
    "input": "La cérémonie a réuni 200 participants, y compris le sous-préfet, le maire et des figures économiques de l’Occitanie.\ndepuis 2019 à Aubais, l'artisane Madou la fée expose ses créations au Moulin de Carrière.",
    "output": "Dans le domaine culturel à présent"
  },
  {
    "input": "Titulaire d'un diplôme en histoire de l'art et archéologie, elle entretient un lien spécial avec le moulin, y ayant rédigé une maîtrise et participé à son classement au patrimoine architectural.\nl'Unapei 30 a célébré ses 60 ans à l'IME les Violettes, à Bagnols-sur-Cèze, le vendredi 16 mai.",
    "output": "On vous informe également que"
  },
  {
    "input": "L'événement vise à promouvoir un jardinage durable et écologique, tout en facilitant les interactions entre les résidents et les services municipaux.\nÀ Saint-Ouen-en-Brie, le mercredi 14 mai, une pollution a été détectée dans le ru d’Ancœur à la suite de la découverte par un habitant de poissons morts.",
    "output": "Continuons avec une nouvelle inquiétante."
  },
  {
    "input": "Des échantillons ont été envoyés pour analyse afin de mieux cerner le problème et protéger la région.\nL'événement Dans le rétro revient à Chamigny pour sa deuxième édition.",
    "output": "Enfin, avis aux amateurs de voitures."
  },
  {
    "input": "Cette mesure ne sera levée que lorsque l’établissement se sera conformé aux normes en vigueur.\nle réseau de chauffage urbain de la communauté d’agglomération de Cergy-Pontoise va faire l’objet de travaux d’extension, afin que le parc Le Nôtre, à Saint-Ouen-l’Aumône, y soit raccordé.",
    "output": "En matière d’aménagement territorial"
  },
  {
    "input": "Le championnat débutera fin août.\nle 22 mai, le ministre de la Santé se rendra sur les sites hospitaliers de Niort et de Thouars.",
    "output": "Sachez par ailleurs que"
  },
  {
    "input": "Très populaire, cet événement sportif représente une date clé pour les passionnés de cyclisme.\nles jeunes athlètes du SEC-OVA des Sables-d’Olonne ont remporté le championnat régional et se sont qualifiés pour la finale nationale Equip’Athlé à Dreux.",
    "output": "Nous restons dans le domaine du sport :"
  },
  {
    "input": "À Dreux, leur objectif est de finir dans le top 10 national.\nle week-end des 17 et 18 mai, les passionnés de livres pourront se rendre au 13e Salon du livre ancien et de l’image à la salle Audubon, aux Sables-d’Olonne.",
    "output": "Nous terminons avec la rubrique culture :"
  },
  {
    "input": "Cette affaire met en exergue l’importance de ce genre de structure médicale pour pallier le manque de médecins.\nStéphane Raffalli, maire de Ris-Orangis, a annoncé, le mercredi 14 mai 2025, que sa ville était candidate pour accueillir le futur stade du Paris Saint-Germain.",
    "output": "Du côté des projets territoriaux"
  },
  {
    "input": "Mais la concurrence sera rude pour Ris-Orangis, car une dizaine d’autres villes de la région ont présenté leur candidature.\nle trafic du RER D a été interrompu, dans les deux sens, entre Viry-Châtillon et Corbeil-Essonnes, dans la matinée de ce jeudi 15 mai 2025.",
    "output": "Dans le domaine des transports"
  },
  {
    "input": "Notons que, le temps de l’intervention des techniciens, le plan de transport a été réorganisé pour proposer des itinéraires de remplacement aux usagers, ce qui a entraîné un allongement des temps de trajet entre Juvisy-sur-Orge et Malesherbes.\nPierre Bot a été élu maire de Saclay, avec 20 voix sur 24, à l’issue d'un vote du conseil municipal qui s’est tenu le mardi 13 mai 2025.",
    "output": "Terminons par une actualité politique :"
  },
  {
    "input": "Ce projet est crucial pour la santé publique du Lauragais, et chaque don est significatif pour sa réalisation.\nle 20e Festival de Carcassonne se déroulera cet été et proposera une programmation variée, incluant théâtre, danse, opéra et variétés nationales et internationales.",
    "output": "Un rendez-vous à noter :"
  },
  {
    "input": "Sa cérémonie d'adieu aura lieu au crématorium de Trèbes le vendredi 16 mai.\nce vendredi 16 mai, la ministre Agnès Pannier-Runacher se déplacera dans l’Aude pour discuter de l'avenir de la pêche en Méditerranée et de la sauvegarde de la biodiversité marine.",
    "output": "Concernant la vie politique"
  },
  {
    "input": "Ces initiatives visent à renforcer l'offre de services de la commune et à favoriser la collaboration entre les différents professionnels de santé pour le bien-être des patients.\nen Charente et en Charente-Maritime, la filière du cognac, fleuron des exportations françaises, est profondément affectée par les mesures douanières temporaires imposées par la Chine depuis novembre 2024.",
    "output": "En ce qui concerne l'économie"
  },
  {
    "input": "La situation économique affecte directement plusieurs milliers d'emplois dans ces régions historiques de production de cognac.\nles écoles Rosa-Bonheur, Jules-Michelet et Paul-Bert à Cognac ont récemment installé des \"bancs des copains\" dans leur cour de récréation pour encourager la bienveillance.",
    "output": "Une initiative qui fait chaud au cœur :"
  },
  {
    "input": "Financé par l'association Kiwanis Cognac-François-Ier, le projet vise à promouvoir l'expression des émotions et la solidarité parmi les enfants.\ndans la commune de Baignes-Sainte-Radegonde, située dans le sud de la Charente, le parc éolien initié par EDF Renouvelables, qui était en projet depuis douze ans, a officiellement été inauguré le 13 mai.",
    "output": "Un point sur les énergies vertes :"
  },
  {
    "input": "Des visites guidées et cours d'œnologie sont disponibles sur réservation.\nle trio de jazz Diavoletto, avec Philippe Delisle au piano, Nicolas Bazin à la basse et Rémi Prioul à la batterie, se produira à l'église Sainte-Radegonde de Giverny le 17 mai 2025 à 20 h 30.",
    "output": "Du côté des rendez-vous musicaux"
  },
  {
    "input": "Ne ratez pas ce concert prometteur à Giverny !\nl'équipe junior masculine d'Évreux Judo a récemment brillé lors du championnat de Normandie à Alençon en devenant vice-championne.",
    "output": "Concernant le sport"
  },
  {
    "input": "Une excellente performance qui laisse présager de belles années pour ce groupe talentueux, dirigé par Régis Comelas.\nlors du week-end des 17 et 18 mai, le festival Pierres en Lumières célèbre le patrimoine de Normandie dans différentes villes de l’Eure.",
    "output": "Et pour finir, sachez que"
  },
  {
    "input": "Malgré les difficultés, l'entraîneur espère terminer la saison avec honneur et dignité.\nle mercredi 14 mai, un conseil municipal spécial a eu lieu à la mairie de Belvézet pour élire un nouveau maire après la démission de Michel Lafont.",
    "output": "Concernant la vie politique"
  },
  {
    "input": "Le carrefour du boulevard Poincaré et de l'avenue du 43e-Régiment-d'Artillerie a été fermé à la circulation durant l'intervention.\nl'exposition de Michaël Cailloux aux Dominicaines de Pont-l’Évêque se termine samedi 17 mai.",
    "output": "Nous vous annonçons par ailleurs que"
  },
  {
    "input": "À cette occasion, qui coïncide avec la Nuit des musées, l'artiste sera présent pour animer un atelier de dessin, signer des livres et offrir aux visiteurs une visite nocturne de l'exposition à la lampe torche, et de l'ancienne prison notamment.\nle conservatoire de musique et de danse de Vire-Normandie expose les travaux des élèves et professeurs du lycée Marie-Curie en atelier artistique.",
    "output": "Pour finir, notez que"
  },
  {
    "input": "Aucun blessé n’est à déplorer, et l’argent dérobé a été restitué au propriétaire de la supérette.\nune opération de nettoyage des espaces publics a été menée conjointement par des policiers et des employés territoriaux dans le quartier de Kerangoff, à Brest, le jeudi 15 mai 2025.",
    "output": "Dans le registre sécuritaire"
  },
  {
    "input": "Cette intervention avait un double objectif : améliorer le cadre de vie des habitants et perturber le fonctionnement des points de deal en vue de les démanteler.\nles 48 Heures de l’agriculture urbaine se dérouleront dans l’agglomération quimpéroise du 16 au 18 mai 2025.",
    "output": "Dans le domaine écologique"
  },
  {
    "input": "Il prévoit de s'entourer de 10 vice-présidents, dont 4 femmes, pour mieux représenter les 36 communes et les 15 000 habitants de la région.\nle légendaire chanteur Hugues Aufray, âgé de 95 ans, se produira en concert à Zinga Zanga à Béziers ce dimanche 18 mai.",
    "output": "Si vous cherchez une idée de sortie, sachez que"
  },
  {
    "input": "Ne ratez pas cet événement divertissant et ludique !\nNoa Calabre, joueur de l'Aurore Vitré, a été sélectionné en équipe de France pour l'Euro U20 qui se déroulera en Grèce du 12 au 20 juillet prochain.",
    "output": "Nous passons à la rubrique sports, avec du basket :"
  },
  {
    "input": "La génération 2005 sera privée de plusieurs éléments évoluant dans les meilleurs clubs, mais Noa Calabre fera partie des joueurs à suivre lors de la compétition.\nà l'occasion de la Journée nationale de l'accès au droit, le vendredi 23 mai, la Ville de Rennes propose un annuaire regroupant les permanences juridiques dans diverses structures de la ville, telles que mairies et centres sociaux.",
    "output": "Pour terminer"
  },
  {
    "input": "L'événement est en libre accès à la salle de la Prée, route de l'Hippodrome, de 14 h à 17 h.\nles passionnés de triathlon se réuniront ce week-end au Lac-de-Maine à Angers pour un événement annuel organisé par Angers Triathlon.",
    "output": "Nous passons au sport :"
  },
  {
    "input": "Près de 200 bénévoles assureront le bon déroulement de ces épreuves exigeantes, un vrai défi pour tous les compétiteurs.\nle Maine in Campus, un avant-goût du Maine Stream Festival, aura lieu ce samedi 17 mai de 15 h à 23 h à la Plaine Saint-Serge à Angers.",
    "output": "Sachez aussi que"
  },
  {
    "input": "L'entrée est gratuite pour tous les participants !\nen juin 2025, à Faches-Thumesnil, Cageot, un nouveau food court de La Friche gourmande, proposera une expérience culinaire originale.",
    "output": "Sachez enfin que"
  },
  {
    "input": "Ce drame rappelle la mort d'un autre Érythréen dans des situations similaires près de Calais le 4 février dernier.\nun accident de la route s'est produit mercredi 14 mai sur l'A21 au niveau de Dourges, provoquant une forte perturbation de la circulation.",
    "output": "On vous informe d'autre part que"
  },
  {
    "input": "Trois véhicules sont impliqués dans cet accident qui a entraîné la neutralisation de la voie de droite et la formation de bouchons de 8 km dans un sens et de 6 km dans l'autre.\nle Touquet Air Show revient pour sa quatrième édition les 16 et 17 mai au Touquet-Paris-Plage.",
    "output": "Et pour finir, sachez que"
  },
  {
    "input": "En dépit de problèmes de santé récents, il prévoit de continuer sa carrière et sera en pleine forme pour ce spectacle dans le vignoble jurançonnais.\nce dimanche 18 mai à 15 h, c'est la dernière journée de championnat dans plusieurs stades de la région.",
    "output": "Continuons avec un peu de sport :"
  },
  {
    "input": "D'autres équipes comme les Croisés de Bayonne et Tarnos ont déjà assuré leur position pour la saison prochaine.\nLa quatrième édition du Fight of the Best (FOTB), orchestrée par le club Impact 64 et son créateur Christian Hérouard, aura lieu à la patinoire de la Barre à Anglet ce samedi 17 mai.",
    "output": "Enfin, à vos agendas !"
  },
  {
    "input": "Ces initiatives, soutenues par l'Agence régionale de santé, viennent combler un retard important dans la prise en charge des patients en fin de vie, avec une ouverture espérée d'ici 2027.\nRachida Dati, ministre de la Culture du gouvernement Bayrou, se rendra en Pays catalan le vendredi 23 mai.",
    "output": "Par ailleurs, on apprend que"
  },
  {
    "input": "Elle ira aussi au Musée d'art moderne de Céret pour célébrer ses 70 ans, avec des annonces prévues sur le soutien culturel en zones rurales.\nLa dixième édition du festival Live au Campo, habituellement organisé dans l'ancien cloître du Campo Santo à Perpignan, a pris une tournure inattendue en étant déplacée de juillet à fin novembre.",
    "output": "Continuons dans un tout autre registre."
  },
  {
    "input": "Malheureusement, malgré les efforts déployés par tous, l'homme d'une cinquantaine d'années n'a pas pu être sauvé.\nLa Nouvelle Pagaille, chorale bolhardaise, se prépare pour un nouveau spectacle à Bosc-le-Hard, mêlant rires, émotions et couleurs.",
    "output": "Enfin, une nouvelle plus réjouissante pour conclure !"
  },
  {
    "input": "L’équipe éducative apprécie cette approche qui encourage une orientation précoce et motivante, alignée avec la politique régionale d’égalité des chances.\nà Lauraguel, dans le lieu emblématique de La Blagueuse – un abri historique datant de 1838 et symbole du village –, s'est tenue l'inauguration de la boîte à lire, en présence du maire Joël Cathala, des élus, des partenaires et des initiateurs du projet.",
    "output": "Par ailleurs, il est à noter que"
  },
  {
    "input": "Ce projet, salué par Amber, 18 ans, pour son aspect créatif et formateur, renforce le rôle communautaire de La Blagueuse en favorisant les échanges et le recyclage des ouvrages.\nla quatrième étape de la Ronde de l’Isard, une course cycliste pour espoirs, s'est tenue à Espéraza, où les participants ont commencé leur trajet vers Pla de Soulcem.",
    "output": "Et pour terminer, côté sport"
  },
  {
    "input": "Destinée aux cadres, aux ouvriers et aux intérimaires, elle cherche à recueillir les réponses d'au moins 50 % des 1 300 salariés pour ensuite négocier des améliorations avec la direction.\ndans la région ouest du Calvados, particulièrement aux déchetteries de Vaucelles et de Port-en-Bessin près de Bayeux, le Syndicat mixte de traitement et de valorisation des déchets ménagers (Seroc) a identifié, en 2024, une pollution aux PCB, des substances toxiques interdites depuis les années 1980, dans les 52 t d'huiles de vidange collectées.",
    "output": "À présent, notons que"
  },
  {
    "input": "Pour prévenir toute récidive, le syndicat a interdit temporairement les dépôts d'huiles de vidange dans l'ensemble de ses 10 déchetteries et prévoit des contrôles systématiques avec des tests instantanés, pénalisant ainsi tous les usagers en raison des gestes malveillants de quelques individus.\nà Caen, un homme de 33 ans d'origine afghane a été accusé d'avoir agressé un autre Afghan avec un couteau à huîtres le 21 mai 2025, lui causant une incapacité temporaire de travail de six jours.",
    "output": "D'autre part, du côté des faits divers"
  },
  {
    "input": "Le tribunal a finalement renvoyé l'affaire au 7 juillet 2025, ordonnant sa détention provisoire en attendant une expertise psychologique d'ici le 30 juin.\nà Caen, plus précisément au carrefour situé près de la Colline aux oiseaux et à l'entrée du quartier du Chemin vert, à la jonction des avenues Robert-Schuman et de l'Amiral-Mountbatten, les travaux de déploiement du réseau de chauffage urbain ont repris de manière inattendue le lundi 26 mai 2025, après avoir semblé être terminés début avril.",
    "output": "Et pour terminer, il est à signaler que"
  },
  {
    "input": "Rappelons que le numéro d'urgence pour signaler des incidents en mer est le 196.\nà Nuaillé-d'Aunis, le parc La Colline aux enfants a inauguré, le dimanche 25 mai 2025, son Jardin qui bourdonne.",
    "output": "Dans le domaine écologique"
  },
  {
    "input": "Ce projet a pour but de sensibiliser la population à la préservation de la biodiversité.\nl'antenne rochelaise de SOS Amitié organise son traditionnel Marathon de l'écoute les 27 et 28 mai 2025.",
    "output": "Dans le registre des actions solidaires"
  },
  {
    "input": "Cette affaire soulève encore des questions, notamment sur l'identité des vrais commanditaires et sur le réseau autour de ce trafic.\nle 18 mai, à Grâce-Uzel, près de Loudéac, un garçon de 12 ans a été sauvé grâce à Elga, une chienne berger allemand.",
    "output": "Intéressons-nous à présent aux faits divers, avec cette bonne nouvelle :"
  },
  {
    "input": "L'intervention rapide d'Elga et de son maître a fait d'eux des héros locaux.\nle Stade paimpolais FC a officiellement présenté son nouvel entraîneur, Nakibou Aboubakari, un international comorien de 32 ans originaire de Saint-Denis (93).",
    "output": "Nous passons maintenant au sport :"
  },
  {
    "input": "Piétons et cyclistes devront donc patienter jusqu'à la fin de l'année 2025 ou au début de l'année 2026 pour profiter de cette nouvelle route qui leur permettra de rejoindre l'autre voie verte menant à Pont-l’Abbé.\nà Brest, la ligne A du tramway sera suspendue entre les stations Jean-Jaurès et Château du 7 juillet au 29 août 2025.",
    "output": "Dans le domaine des transports publics"
  },
  {
    "input": "Originaire de Haute-Garonne, l'homme s'est rendu, mais sa garde à vue dépend de son état de santé.\ndans le cadre des playoffs de Proligue, l'équipe de Frontignan Thau Handball affronte mardi 27 mai Caen au palais des sports de Caen, devant 3 000 spectateurs, pour une rencontre décisive en demi-finale.",
    "output": "Concernant l'actualité sportive"
  },
  {
    "input": "Jugés en comparution immédiate au tribunal de Saint-Malo le 26 mai, les deux hommes, déjà condamnés par le passé, ont écopé respectivement de neuf mois de prison ferme pour l'un et de douze mois avec sursis probatoire pour l'autre, avec des recommandations pour régulariser leur situation administrative.\nun habitant d'un petit village près de Dinan a subi une longue période de harcèlement de la part d'une femme qu'il a connue sur un site de rencontres en 2020, après une liaison qui s'est limitée à une relation sexuelle unique.",
    "output": "Nous restons dans l'actualité judiciaire :"
  },
  {
    "input": "Son programme est orienté vers des visites de terrain pour traiter des priorités telles que la sécurité routière, la lutte contre la délinquance et le trafic de drogues, le soutien à l'initiative économique, la transition écologique, et l'appui aux secteurs agricole, maritime et industriel du Morbihan.\nle 15 mai, un homme de 96 ans a tenté de se suicider dans l'étang de Pluméliau à Pluméliau-Bieuzy, après les décès de sa femme et de sa fille.",
    "output": "Nous passons aux faits divers :"
  },
  {
    "input": "Étudiante en accompagnement et soins, elle a été récompensée par le maire Claude Annick avec la médaille de la commune pour son courage et son altruisme.\nAlice Prompt, affiliée au Club d’éducation canine de Brocéliande à Ploërmel, a décroché le titre de championne de France d’agility en U12 avec son chien Moy lors de la compétition du 20 avril à Redessan, près de Nîmes.",
    "output": "Et pour terminer, on apprend que"
  },
  {
    "input": "Plébiscitée depuis son lancement, cette représentation caritative financera la photobiomodulation pour les soins anticancéreux à l'hôpital, offrant un soutien contre les effets des traitements.\nle député David Habib a entamé une visite ce lundi 26 mai à Pau, à la maison d’arrêt locale, accompagné de journalistes, pour évaluer la situation carcérale dans le contexte des tensions nationales récentes impliquant des surveillants.",
    "output": "Dans le domaine politique"
  },
  {
    "input": "La coordinatrice Alexia Pedri a souligné l'urgence de stopper les dépôts sauvages, malgré la disponibilité de poubelles, et a dévoilé des témoignages de participants, tout en appelant à rendre ces initiatives plus fréquentes, avec un prochain rassemblement prévu le 21 juin dont le lieu reste à définir.\nle Rugby Club toulonnais a officialisé la prolongation du contrat d'Andrea Masi, l'entraîneur des trois-quarts arrivé en 2023, pour deux saisons supplémentaires, soit jusqu'en juin 2027.",
    "output": "Et on finit par un peu de sport :"
  },
  {
    "input": "Prenez une serviette pour une soirée mémorable !\nle 28 juin, La Roche-sur-Yon organise le Summer Break au parc de la Vallée Verte.",
    "output": "Nous restons dans le domaine des loisirs :"
  },
  {
    "input": "Enfin, les festivités du 14 Juillet seront avancées au samedi 12 juillet à Aquarev, avec un marché, des animations musicales, de la restauration et un feu d’artifice.\nà Caouënnec-Lanvézéac, un homme a été victime d'un vol de voiture dans la nuit du 24 au 25 mai.",
    "output": "Dans l'actualité des faits divers"
  },
  {
    "input": "Alertée ce dimanche matin, la gendarmerie de Plouaret a retrouvé la voiture, et le propriétaire a déposé une plainte.\nà Saint-Brieuc, Mathieu Aumont, chef du restaurant Aux Pesked, a reçu un trophée d'excellence de Gault & Millau.",
    "output": "Puis nous terminons sur une note gastronomique :"
  },
  {
    "input": "Les visiteurs ont pu participer à des ateliers de sensibilisation à la préservation de la nature, créer une fresque florale, explorer un marché artisanal et repartir avec quelques-uns des 60 000 plants offerts par la Ville.\nLe club de karaté SPN Vernon a créé l'événement en remportant le Championnat de France seniors par équipes pour la première fois de son histoire, brisant ainsi plus de trente ans de domination des clubs d'Île-de-France.",
    "output": "Quelques mots de sport à présent !"
  },
  {
    "input": "Ces postes offrent des perspectives d'emploi dans une région dynamique de la Bretagne.\nla Ville de Quimper a décidé de lutter contre les incivilités quotidiennes comme les crottes de chien sur les trottoirs, les voitures mal garées ou les trottinettes slalomant parmi les piétons, en lançant un \"code de la rue\" inspiré des Assises de la sécurité de novembre 2024.",
    "output": "Concernant la vie citoyenne"
  },
  {
    "input": "Des réunions sont programmées, dont une le 19 mai 2025 pour les échanges participatifs et une présentation publique le 11 septembre 2025, avant une distribution générale à l'automne.\nle 25 mai 2025, à Brest, un couple a été arrêté par la police alors qu'il essayait de livrer un colis de drogue et d'argent à la prison locale avec un drone.",
    "output": "Poursuivons avec une magouille qui n'a pas volé bien haut :"
  },
  {
    "input": "L'investissement de 200 000 € dans ces nouvelles lignes s'intègre dans un plan de 400 000 €, déjà prometteur avec 750 passagers sur d'autres routes récentes, et des ajustements sont envisagés après un an d'analyse.\nau stade Ernest-Brousse de Montferrier-le-Lez, l'AS Rousson a célébré une victoire décisive dimanche aux alentours de 17 h contre la réserve de l’Entente Saint-Clément Montferrier (1-3), tout en suivant de près le match de leur concurrent direct, Castelnau-Le Crès, qui s'est déroulé au FC Petit-Bard.",
    "output": "Enfin, côté foot régional"
  },
  {
    "input": "Les commissaires de justice feront une inspection des lieux quinze minutes avant.\nà Fougères, à partir du 1er juin, la vitesse maximale sera de 30 km/h dans l'agglomération, avec une zone à 20 km/h dans le quartier médiéval.",
    "output": "Terminons avec une information circulation :"
  },
  {
    "input": "Le capitaine Vincent Poitevin a présenté aux visiteurs la vie des pompiers volontaires, leurs missions et leurs équipements, dans l'espoir d'attirer de nouvelles recrues pour le centre.\nla treizième édition de Tout Angers bouge se tiendra le 1er juin 2025 à Angers, mettant en avant des parcours éco-engagés.",
    "output": "Par ailleurs, sachez que"
  },
  {
    "input": "Spécialisée dans le crémant de Loire, Langlois renforce son identité régionale en supprimant le mot \"château\" de son nom en 2023, afin de mieux souligner son attachement au vignoble et à la Loire.\ndu 30 mai au 1er juin 2025, se tiendra la première édition du Festival des musiques du Saumurois au théâtre du Dôme à Saumur.",
    "output": "Enfin, côté culture, notez que"
  },
  {
    "input": "Rendez-vous sur le site www.adec56.org pour les programmes et la billetterie.\nle 25 mai, près de l'île de Boëdic à Séné, un dériveur avec cinq personnes à bord a rencontré des difficultés vers 17 h.",
    "output": "Et nous passons à une histoire qui se finit bien :"
  },
  {
    "input": "Le groupe, qui gère également d'autres marques comme Lutti et Michoko, a récemment lancé une nouvelle collection en collaboration avec la Fédération nationale des sapeurs-pompiers de France, incluant une saveur citron piquant, tout en visant à innover via un laboratoire R&D, avec 50 % de son chiffre d'affaires réalisé en France.\ndans la ville d'Attiches, située près de Lille, un incendie tragique s'est déclaré le 27 mai 2025 à 4 h 30 du matin, détruisant une maison et tuant un père, son fils de 5 ans et demi, et son neveu de 8 ans et demi.",
    "output": "Et pour finir, du côté des faits divers"
  },
  {
    "input": "Ce focus sur l'eau, mis en avant lors d'un zoom médiatique le 28 mai 2025, souligne l'importance de ces efforts face à la raréfaction annoncée de cette ressource précieuse.\nle festival Le Temps d’aimer, qui se déroule principalement à Biarritz et dans d’autres villes du Pays basque français en mettant en avant une approche environnementale, étend son influence à 17 lieux pour l’édition 2025, dont quatre nouvelles destinations comme Anglet et Pau.",
    "output": "Côté culture, notons que"
  },
  {
    "input": "Des procès-verbaux ont été dressés, et des contrôles approfondis par l'Urssaf et la préfecture sont prévus, pouvant entraîner des sanctions pour les établissements non conformes.\nl'Arena Bar, situé au boulevard Clemenceau à Perpignan, organise une nouvelle chasse au trésor urbaine le vendredi 13 juin, reprenant une formule innovante après des essais en 2018 et 2019.",
    "output": "Dans un autre registre, sachez que"
  },
  {
    "input": "Fondé par William Rancher, le festival confirme sa pérennité avec une quatrième édition prévue en 2026 au même lieu, et vise à élargir sa programmation tout en restant fidèle à son ADN accessible et festif.\nsur le littoral catalan, le soleil a fait son grand retour après des semaines de grisaille, marquant le lancement idéal de la saison de baignade.",
    "output": "Enfin, comme vous l'avez constaté"
  },
  {
    "input": "Le projet inclut désormais 32 pistes au lieu de 24, un restaurant donnant sur le parc, une terrasse, une brasserie, des salles pour séminaires et des toilettes publiques.\nÀ Reichstett, près de Strasbourg, la grande roue du centre commercial Shopping Promenade Cœur Alsace est en phase finale de démontage, comme l'a confirmé le centre lui-même.",
    "output": "Restons dans le domaine des loisirs."
  },
  {
    "input": "Le centre commercial affirme que cette décision n'est pas due à un désintérêt du public, et une éventuelle nouvelle attraction est actuellement à l'étude.\nHacienda Bernadette est un nouveau bar de quartier indépendant et accueillant à Strasbourg, situé au 3, rue des Aveugles.",
    "output": "Enfin, terminons avec une nouvelle adresse à noter !"
  },
  {
    "input": "Alpine a investi massivement à Dieppe pour passer à la production de véhicules électriques et a recruté 50 salariés pour rajeunir et féminiser ses effectifs.\nle festival Musique à Varengeville-sur-Mer, dirigé par Laurent Lamy et l'association des Arts Amis, se tiendra du 28 mai au 1er juin dans différents lieux de la ville : l'église, la chapelle et le bois de Morville, mais aussi le petit théâtre de Dieppe et la galerie Édouard M.",
    "output": "Dans l'actualité culturelle"
  },
  {
    "input": "Le thème cette année sera \"Des mots pour gagner\".\nsur l’aire de jeux de la digue nord au Havre, des barrières et des échafaudages entourent actuellement le petit kiosque construit en 1967, laissant penser que des travaux de rénovation vont commencer.",
    "output": "Enfin, comme vous l'avez sans doute constaté"
  },
  {
    "input": "Veolia conseille de fermer les robinets durant les travaux et de laisser couler cette eau colorée.\ndu 10 au 17 mai 2025, la municipalité de Longueville a organisé un référendum citoyen.",
    "output": "Nous vous indiquons par ailleurs que"
  },
  {
    "input": "La Ville a réagi en sécurisant les zones à risque dès 22 h et en replaçant certaines plaques le lendemain, tout en incitant les habitants à être plus vigilants.\nau Mesnil-le-Roi, un incendie volontaire a été provoqué par un groupe d’enfants âgés de 11 à 12 ans qui s’étaient introduits dans un pavillon abandonné du quartier de la Sablière en fin de journée ce dimanche.",
    "output": "Nous restons dans la rubrique des faits divers :"
  },
  {
    "input": "Ce record personnel pour ces pêcheurs expérimentés qui utilisent du foie de poule comme appât a été célébré en famille.\ndeux auteurs, Jean-Claude Coursaud, né et vivant à Coulon, et Isabelle Savariau, originaire de Vendée, ont coécrit un livre, \"Aventures de vie en Sèvre niortaise\", à paraître fin mai 2025.",
    "output": "Dans l'actualité culturelle"
  },
  {
    "input": "Lors de l'édition précédente, 27 foyers (82 personnes) ont participé jusqu'à la fin, impliquant une réduction des déchets de 43 % et une baisse de 11 % de l'eau consommée.\ndans la nuit de vendredi à samedi, un homme d'une cinquantaine d'années a été arrêté par la police à Saint-Leu, un quartier animé d'Amiens, sur le parking de la place Parmentier, alors qu'il conduisait en sens inverse avec un comportement étrange.",
    "output": "Passons maintenant à un fait divers :"
  },
  {
    "input": "Cet événement annuel, organisé depuis plus de trente ans, célèbre le lien entre passé et présent.\nmardi 27 mai 2025, à 19 h 30, un accident grave s'est produit sur l'avenue Maréchal-Foch à Toulon.",
    "output": "Dans un tout autre registre, on apprend que"
  },
  {
    "input": "Deux des trois créneaux de visite proposés sont déjà complets, alors dépêchez-vous de réserver votre place sur le site Internet de la Mairie.\nla seizième édition du trail de la Marsi se tiendra le samedi 31 mai 2025 à Saint-Mars-la-Réorthe, dans le bois des Jarries.",
    "output": "Dans le registre sportif"
  },
  {
    "input": "Ne manquez pas ce rendez-vous incontournable, placé sous le signe du sport et de la convivialité.\nle festival La Déferlante de printemps va prendre ses quartiers sur l'île de Noirmoutier, du 29 au 31 mai 2025.",
    "output": "Dans le domaine du spectacle vivant"
  },
  {
    "input": "Une nuit supplémentaire de travaux pourrait être nécessaire si des retards surviennent.\nUn motard a subi de graves blessures dans un accident à Saint-Germain-lès-Arpajon avec un véhicule léger le samedi 24 mai.",
    "output": "Continuons avec un fait divers."
  },
  {
    "input": "La route est restée partiellement ouverte, avec six pompiers et trois véhicules d'urgence sur place.\nDu jeudi 29 au samedi 31 mai, le stade Robert-Bobin à Évry-Courcouronnes accueillera le Challenge de France féminin de softball.",
    "output": "Enfin, terminons avec un peu de sport."
  },
  {
    "input": "L'affaire a démarré après l'alerte d'un armurier de Château-Thierry (Aisne) en 2022, menant à une enquête approfondie de la brigade de répression du banditisme.\nun nouvel accident dramatique s'est produit sur la D316 à hauteur de Chaumontel, le 27 mai vers 15 h 30.",
    "output": "Du côté des faits divers"
  },
  {
    "input": "La circulation a été interrompue sur la D316 le temps de l'intervention, et une déviation mise en place par les gendarmes.\ndans les communes de Cergy, Vauréal et Jouy-le-Moutier, le festival Caps Attack, organisé par l'association Art Osons, revient pour sa 5e édition du 18 juin au 6 juillet.",
    "output": "Passons maintenant à l'actualité culturelle :"
  },
  {
    "input": "Sous la direction du lieutenant Olivier Signoles, 36 pompiers et 4 chefs de groupe ont participé à cette mobilisation, en soulignant l'importance d'une stratégie opérationnelle coordonnée et d'une coopération interservices pour une intervention efficace et rapide en cas d'incendie.\nYannick Séguier, réalisateur originaire de Fabrezan et passionné par l'histoire locale, a créé un documentaire intitulé \"Ils n’ont rien oublié – Les Audois sous l’Occupation\", qui retrace la vie quotidienne des habitants de l'Aude pendant la Seconde Guerre mondiale à travers des témoignages poignants de personnes âgées, évoquant des thèmes comme le racisme, les pénuries alimentaires, la Résistance et les événements locaux dans des lieux tels que Trassanel, Baudrigue, Ouveillan et Saint-Marcel.",
    "output": "Avis aux historiens :"
  },
  {
    "input": "Cela représente une grande occasion de rendre la culture plus accessible, tout en contribuant à l'attractivité régionale face aux enjeux environnementaux.\nà Honfleur et à La Rivière-Saint-Sauveur, un nouveau partenariat a été scellé lors d'une réunion impliquant les maires Michel Lamarre et Didier Depirou.",
    "output": "Concernant la politique locale"
  },
  {
    "input": "Ce renforcement des liens historiques vise à optimiser les ressources et à améliorer la sécurité et l'entretien local.\nle périphérique de Caen a été très embouteillé le mercredi 28 mai 2025 en soirée.",
    "output": "Un départ en congé compliqué :"
  },
  {
    "input": "La situation s'est améliorée progressivement dans la soirée.\nà Falaise, au parc de La Fresnaye, une initiative écologique a été mise en place dans une zone d'environ 4 300 m² située à gauche de l'entrée, sous les fenêtres de l'hôtel Saint-Léonard.",
    "output": "Du côté des initiatives vertes"
  },
  {
    "input": "Près de 100 marcheurs ont participé à l'événement, profitant ensuite d'un coucher de soleil au pied des rochers, tandis que le maire a souligné l'importance de développer les espaces verts avec deux circuits désormais disponibles sur la commune, dont celui des Chênes verts, soutenus par une enveloppe de 20 000 € allouée par GrandAngoulême pour promouvoir la pratique pédestre.\njeudi 22 mai, à Saint-Romain, les élèves de l’école primaire se sont lancés dans une course solidaire de trente minutes à travers le village, organisée au profit de l’association Un hôpital pour les enfants, basée à Poitiers.",
    "output": "Et enfin, sachez que"
  },
  {
    "input": "Le public pourra découvrir les racines du genre dès le jeudi 29 mai avec Yann Malek et Black Bean Wood, tandis que les concerts se dérouleront à divers endroits comme au Bistro, à La Cambuse, au square du Souvenir ou au bar du Yacht, offrant une immersion dans les courants historiques du blues, du funk et du rock'n'roll.\nle 28 mai 2025, un accident a eu lieu à Plouguiel près du pont Noir et de l'accès à l'aire de camping-car, vers 16 h 30.",
    "output": "Un fait divers :"
  },
  {
    "input": "La gendarmerie de Tréguier est aussi intervenue sur les lieux.\nle mardi 17 juin à 20 h, au cinéma Les Korrigans situé à Guingamp, la réalisatrice et comédienne Zabou Breitman ainsi que le réalisateur Florent Vassault se rendront sur place pour présenter leur film original \"Le Garçon\", un mélange captivant de documentaire et de fiction qui explore l'histoire intrigante d'une famille et d'un garçon mystérieux.",
    "output": "Du côté du septième art"
  },
  {
    "input": "Ouverte à tous les âges et niveaux – y compris une participante de 86 ans –, l'épreuve met l'accent sur l'aspect mental et récompense chaque effort par une médaille en bois, tout en offrant une organisation attentive pour une expérience inoubliable.\nà Vernon, le musée Blanche-Hoschedé-Monet inaugure une nouvelle salle consacrée à Pierre Bonnard, artiste moins connu que son voisin Claude Monet de Giverny, qui fut un des fondateurs du groupe des Nabis, influencé par l'art japonais et les Arts décoratifs.",
    "output": "Côté culture"
  },
  {
    "input": "Face aux difficultés nationales – une ferme sur deux pourrait être en vente dans les dix prochaines années –, cette plateforme a déjà soutenu une cinquantaine d'agriculteurs en Bretagne cette année.\nDans la nuit du 27 mai, un simple contrôle de police à Brest a permis de découvrir un trafic de drogue.",
    "output": "Nous passons maintenant aux faits divers."
  },
  {
    "input": "Il a été condamné à dix-huit mois de prison avec sursis, ses biens ont été confisqués, et il a reçu une interdiction de séjour dans le Finistère pour cinq ans.\nà Quimper, le 23 mai, des policiers en patrouille dans le quartier de la gare ont intercepté un homme de 32 ans au volant d’une Mercedes Classe A qui circulait dangereusement.",
    "output": "Toujours dans les faits divers"
  },
  {
    "input": "Le deuxième jour, ce jeudi, verra les premières finales à Montpellier, avec le breakdance pour les femmes à 17 h et les hommes à 19 h sur la scène au bord du Lez, ainsi que les compétitions de roller freestyle park et trottinette street pro hommes à partir de 12 h, et des épreuves de skateboard sur la shred zone et la spine ramp à la place Georges-Frêche, promettant une ambiance électrique pour cette semaine de festivités.\nle groupe Danakil, actif depuis 2000 et devenu un pilier incontournable de la scène reggae française, se produira au Théâtre de la mer de Sète le samedi 31 mai 2025.",
    "output": "Côté musique, sachez que"
  },
  {
    "input": "Les pompiers, alertés rapidement, ont réussi à le ramener en toute sécurité sur la terre ferme, transformant ce qui aurait pu être un incident grave en une mésaventure inoffensive.\nen 2020, le maire de Saint-Malo, Gilles Lurton, a lancé le projet \"Saint-Malo, cité nature\" pour planter 50 000 arbres d'ici 2026.",
    "output": "Par ailleurs, dans un tout autre domaine"
  },
  {
    "input": "Ce label renforcerait l'attractivité touristique et la reconnaissance du territoire angevin, rassemblant ainsi les générations.\nle samedi 24 mai, à Sainte-Gemmes-sur-Loire, la place de l’Église a vu ses nouveaux aménagements inaugurés, terminant un projet attendu depuis 30 ans.",
    "output": "Par ailleurs, signalons que"
  },
  {
    "input": "L’opération a pris fin à 23 h.\nLe mercredi 28 mai, un sérieux accident de la route a eu lieu à 14 h 42 sur la RN165 en direction de Quimper, près de Vannes.",
    "output": "Continuons avec un autre fait divers."
  },
  {
    "input": "Les autorités, incluant police et gendarmerie, sont intervenues sur place, avec 11 pompiers déployés pour sécuriser la zone et aider les personnes impliquées.\nLe F’Estival de l’étang revient à Sérent le dimanche 1er juin avec une balade colorée à 10 h 30, proposant des parcours de 3 ou 6 km où les participants se déguisent ou portent un tee-shirt blanc pour recevoir de la poudre colorée à chaque kilomètre.",
    "output": "Maintenant, à vos agendas !"
  },
  {
    "input": "Cela a causé des perturbations sur les lignes de bus Ilévia et un blocage partiel de la circulation.\nle centre commercial Westfield Euralille, situé à Lille, accueillera le chanteur Ridsa, âgé de 34 ans et cumulant plus de 220 millions d'écoutes sur Spotify, le mercredi 4 juin à partir de 14 h 30.",
    "output": "Enfin, nous vous annonçons que"
  },
  {
    "input": "Les voyageurs sont invités à consulter l'application SNCF Connect pour plus de détails sur les horaires et itinéraires alternatifs.\nLa 15e édition de Motartois, événement annuel pour motards, aura lieu du vendredi 30 mai au dimanche 1er juin à Béthune.",
    "output": "Maintenant, à vos agendas !"
  },
  {
    "input": "Gratuit, il attirera des milliers de passionnés avec des défilés, balades comme la Bénédiction des motards (27 km le dimanche), concerts (tribute AC/DC, Gospel United, UK BeeGees), brocante de pièces moto, spectacles, élection de Miss Motartois, vols en hélicoptère, et divers stands, buvettes et restauration, pour une expérience moto complète.\nLe lundi 26 mai, aux alentours de 14 h, à Wimereux, les secours ont effectué une intervention majeure à cause de la marée montante, qui a piégé deux femmes.",
    "output": "Enfin, terminons avec un fait divers."
  },
  {
    "input": "Cette affaire, communiquée le mercredi 28 mai, souligne les risques liés à la conduite sous l'emprise d'alcool.\nLe samedi 31 mai, à 21 h, le groupe de 43 choristes Gospel Etan d'Hendaye se produira à l'église Saint-Vincent, accompagné par Giwyze et Nafolos.",
    "output": "Maintenant, à vos agendas !"
  },
  {
    "input": "Le dimanche sera réservé à une parade record de 1 500 voitures sur l'ancien circuit Dieppe/Saint-Aubin, une intronisation de nouveaux membres à la Confrérie du hareng et de la coquille Saint-Jacques, un covering de voitures, une vente aux enchères de prototypes et un hommage à Jean Rédélé, avant une surprise dans l'après-midi….\nà Criel-sur-Mer un nouveau point d'information touristique a été inauguré le 21 mai dans le magasin Au bonheur des papilles, géré par Olivier et Catherine Ancel.",
    "output": "Enfin, nous vous rappelons que"
  },
  {
    "input": "La police a ouvert une enquête pour comprendre l'incident.\nÀ Perpignan, l'USAP s'entraîne au stade Aimé-Giral et se prépare intensément pour les derniers jours de la saison de Top 14, avec un sort incertain qui se décidera dans dix jours.",
    "output": "Enfin, terminons avec un peu de sport."
  },
  {
    "input": "Pour 2025, avec un budget de 697 000 € (subvention municipale de 435 000 €), l'office prévoit de poursuivre sa dynamique événementielle, incluant des classiques comme le Beach Art Festival et la Fête des fleurs, ainsi que des nouveautés telles que le Fort-Mahon-Plage Express inspiré de \"Pékin Express\", afin de positionner la station comme une destination familiale tout au long de l'année.\nle 26 mai 2025, les élèves du collège Notre-Dame à Rue ont fait leur rentrée dans un nouvel édifice inauguré après trois ans de planification et de construction.",
    "output": "Dans le domaine de l'éducation, sachez que"
  },
  {
    "input": "Les pompiers et la police ont intensivement déployé leurs ressources pour contenir l'incendie qui n'a fait aucune victime.\nle 31 mai la première édition de La Crau Food Truck Festival aura lieu sur la place Reynaud à La Crau pour fêter les dix ans de l'association Les Pros de La Crau et le début de l'été.",
    "output": "Enfin, pour une idée de sortie entre amis ou en famille, notez que"
  },
  {
    "input": "Un tirage au sort à 12 h permettra de gagner un exemplaire du livre, et l'entrée est libre.\nla 24e édition des 4 jours de randonnée en Chantonnay se déroulera du jeudi 29 mai au 1er juin 2025, avec le départ depuis la salle de l’Épine à Chantonnay, offrant quatre jours d’itinéraires variés et de distances adaptées à tous, ainsi qu’une randonnée nocturne prévue le vendredi 30 mai.",
    "output": "Pour les plus sportifs, on vous informe que"
  },
  {
    "input": "Pour cette nouvelle édition, les organisateurs mettent l’accent sur la protection de l’environnement en supprimant l’impression sur les tee-shirts des bénévoles pour favoriser leur réutilisation, et en intégrant quatre joëlettes à la fin de l’événement afin d’améliorer l’accessibilité.\nle mercredi 28 mai, en fin de matinée, un véhicule s'est retrouvé piégé par la marée montante sur le passage du Gois, alors qu'il se dirigeait vers Noirmoutier pour la pêche.",
    "output": "Et pour finir, signalons que"
  },
  {
    "input": "Cet événement, ouvert au public gratuitement, perpétue la tradition de cette prestigieuse assemblée qui regroupe plus de 150 personnalités des arts et de la culture, en hommage au célèbre humoriste honfleurais.\nla Fête des Vikings, organisée pour la quatrième fois par l'association Garewal et financée par la mairie, se déroulera à Isigny-sur-Mer, les samedi 31 mai et dimanche 1er juin 2025, avec un grand campement installé dans le parc de l’hôtel de ville.",
    "output": "Et pour terminer, il est à signaler que"
  },
  {
    "input": "Les enfants ont fait preuve d'une forte motivation, comme l'a illustré l'un d'eux en déclarant qu'obtenir son permis lui permettrait d'aller seul à l'école à pied, tandis que les élus ont souligné l'importance de sensibiliser les jeunes aux dangers de la route et à la sécurisation des espaces publics.\nà Grand Cognac se déroulera ce vendredi 30 mai une journée portes ouvertes festive organisée par un domaine de production bio de vins, pineaux et cognacs, où les visiteurs pourront découvrir un marché de producteurs bio, déguster les produits d'une vingtaine de producteurs de l'association Gogo Cagette, ainsi que visiter les vignes et les chais.",
    "output": "Avis aux gourmands :"
  },
  {
    "input": "Le 27 mai, lors d'une nouvelle audience à Saint-Brieuc, le tribunal a déclaré l'individu irresponsable pénalement en raison de ses pathologies, mais responsable civilement, avec une audience ultérieure fixée au 19 décembre pour déterminer les dommages et intérêts.\nles habitants de Plumieux, près de Loudéac, se sont rassemblés le mardi 13 mai devant la mairie pour une marche semi-nocturne décontractée.",
    "output": "Dans un registre plus convivial"
  },
  {
    "input": "Ouverte à tous, elle se tiendra tous les mardis soir à 20 h, avec un départ prévu à 20 h 15.\nà Guingamp, le fonds de dotation Kap La Vie, associé au club de football En Avant Guingamp, soutient une initiative originale de Le Cahier sportif : un cahier d'activités éducatives sur le thème du foot, destiné aux enfants.",
    "output": "Pour terminer"
  },
  {
    "input": "Trois équipes médicales ont été dépêchées pour l'assistance sur place.\nà Vernon, le restaurant K+1 a récemment célébré ses deux ans d'existence lors d'une soirée spéciale animée par ses employés, dont 80 % sont en situation de handicap.",
    "output": "Au sujet de l'insertion professionnelle"
  },
  {
    "input": "Fidélisant une clientèle appréciant ces valeurs, le restaurant a étoffé sa carte et vu plusieurs de ses salariés rejoindre des postes ordinaires, un bilan positif salué par le directeur Frédéric Perrot, qui souligne les progrès collectifs en autonomie et en évolution professionnelle.\nil y a 80 ans, à Gisors, la nouvelle de la libération d'Albert Forcinal se répandit comme une traînée de poudre.",
    "output": "Une commémoration :"
  },
  {
    "input": "Lucide face à la menace nazie, il rejoignit la Résistance via le réseau Cohors-Asturies, mais fut interné pendant près de deux ans dans les geôles nazies et au camp de Buchenwald, avant d'être enfin libéré, un événement qui souligna son engagement indéfectible contre l'occupation.\nLe Trail de la Calonne, en sa 5e édition, se déroulera le dimanche 8 juin 2025 à Cormeilles, avec des départs entre 9 h et 10 h depuis la Maison Busnel.",
    "output": "Avis aux sportifs !"
  },
  {
    "input": "La présence sur les lieux de certaines figures politiques bien connues a également suscité l'intérêt des curieux.\nà Nîmes, au sanctuaire de Santa-Cruz au Mas de Mingue, s'est tenu le 60e pèlerinage de Notre-Dame de Santa-Cruz le jeudi 29 mai, jour de l'Ascension, rassemblant près de 3 000 fidèles issus de la communauté pied-noir et venus de diverses régions pour prier, se souvenir de leur passé en Algérie et transmettre cette tradition initiée en 1965.",
    "output": "Concernant la vie spirituelle"
  },
  {
    "input": "Des milliers de visiteurs ont pris d'assaut les stands dès l'ouverture, témoignant de l'enthousiasme pour les vins locaux et renforçant les liens entre vignerons, touristes et professionnels, dans une atmosphère festive célébrant la filière viticole et touristique de la région.\nce jeudi 29 mai en fin de journée, les sapeurs-pompiers de l’Hérault sont intervenus pour un accident d’escalade sur la commune de Mons-la-Trivalle, précisément sur la route des gorges d’Héric.",
    "output": "Un fait divers :"
  },
  {
    "input": "Cette intervention s’inscrit dans une série de quatre opérations en deux jours, incluant des sites comme Saint-Pons et le pic Saint-Loup, ce qui amène les pompiers à insister sur la vigilance pour les sports de pleine nature : il est essentiel de s’équiper correctement, d’informer quelqu’un de son itinéraire, de ne pas partir seul et de mémoriser les numéros d’urgence, soit le 112 en cas de perte de réseau, soit le 18 en temps normal.\nFierté Montpellier Pride prolonge sa célébration annuelle de la diversité avec une Pride Night inédite au Rockstore le 14 juin 2025, de minuit à 6 h du matin.",
    "output": "Concernant les rendez-vous festifs"
  },
  {
    "input": "Déjà connu pour des violences conjugales, l'accusé a été condamné à une amende de 1 500 € au Trésor public, à verser 2 500 € de dommages et intérêts à ses victimes, et à une interdiction de port d'arme pour cinq ans.\nla 4e Fête du port de Saint-Malo, organisée par Edeis, gestionnaire des ports, se déroulera du 6 au 9 juin 2025 à la gare maritime de la Bourse près du quai Vauban, en parallèle au rassemblement des Vieux Gréements par les Old Gaffers.",
    "output": "Nous passons aux festivités nautiques estivales :"
  },
  {
    "input": "Avec la foule attendue, il est recommandé d'éviter de circuler en voiture près d'Intra-Muros et d'utiliser des modes de transport doux.\nau lycée Simone-Veil de Liffré, une salle a été inaugurée le jeudi 22 mai en hommage à Robert Badinter, en vue de sa prochaine panthéonisation.",
    "output": "Et nous terminons avec un hommage à un grand homme :"
  },
  {
    "input": "Organisé dans un esprit guinguette, cet événement, lancé en 2019, vise à promouvoir les vins pétillants naturels de fruits, connus sous le nom de Pet' Nat', ainsi que le cidre et d'autres boissons hybrides qui échappent aux catégories traditionnelles, sous l'impulsion de Côme Isambert, micro-négociant vinificateur et enseignant en viticulture et œnologie à l'École supérieure d'agriculture d'Angers.\nà Ingrandes-le-Fresne-sur-Loire, dans le restaurant scolaire de la commune, les élèves ont pu découvrir le concept anti-gaspi de Restoria le 22 avril dernier, dans le cadre d'une initiative visant à prioriser la lutte contre le gaspillage alimentaire pour l'année 2025.",
    "output": "On vous informe par ailleurs que"
  },
  {
    "input": "Ces embarcations, restaurées par des passionnés, incarnent l'histoire et l'innovation de la navigation.\nles traditionnelles courses cyclistes de Saint-Jean-de-Villenard se dérouleront le dimanche 1er juin à Ploërmel, attirant de nombreux cyclistes dans ce petit village d'une centaine d'habitants.",
    "output": "Et nous terminons avec les actualités sportives :"
  },
  {
    "input": "Créée en 1985 par Bixente Badiola, Naño Lahetjuzan et Jesús Zubeldia, l'association s'est inspirée des marins locaux et a commencé lors du mariage de Louis XIV à Saint-Jean-de-Luz, mêlant musique entraînante et fortes amitiés, bien que quelques désaccords subsistent sur les dates exactes des premières sorties.\nThéo Florence, alias Kbek, un musicien originaire d'Arles et ayant grandi à Oloron dans la région béarnaise, a partagé son parcours atypique lors de sa performance vendredi 23 mai à la médiathèque La MéMo à Oloron, dans le cadre de la semaine occitane organisée du 17 au 23 mai.",
    "output": "Terminons en restant dans le domaine de la musique."
  },
  {
    "input": "Le chauffeur, blessé légèrement, a été pris en charge par les pompiers.\nLe sport amateur en Catalogne, particulièrement dans les villages de Palau et d'Argelès-sur-Mer, est plongé dans un profond deuil depuis l'annonce du décès tragique de Philippe Carvalhais, collaborateur de longue date du journal \"L'Indépendant\", ce mercredi 28 mai.",
    "output": "Terminons avec une triste nouvelle."
  },
  {
    "input": "L'événement, décrit comme incontournable par l'ancien pilote Alain Bathais, rassemble des curieux de tous âges admirant ces voitures exceptionnelles, tandis que Didier Lemenier, président, anticipe un grand succès populaire autour de l'héritage Renault-Alpine.\nÀ Darnétal, dans la salle du conseil de l'hôtel de ville, une exposition captivante consacrée au Tour de France prendra place du mardi 3 au samedi 7 juin, avec un vernissage le 3 juin en présence de Thierry Marie, ancien cycliste professionnel, et de Jean-Pierre Lecoffre, auteur d'un livre sur Philippe Bouvatier.",
    "output": "Terminons en continuant de célébrer le sport !"
  },
  {
    "input": "La programmation met en avant des groupes locaux variés, tels que le hard rock de Riviera Paradis le 6 juin, le rock de Your Last Monday le 4 juillet, ou la pop celtique de Katja Chevallier le 15 août, permettant au public de découvrir des talents régionaux dans une ambiance festive et accessible.\nà Samois-sur-Seine, la Conserverie de la Forêt, entreprise artisanale créée en 2021 par Amélie Assandon et Camille Relandeau, a lancé le 12 mai 2025 une campagne de financement participatif sur Bluebees.",
    "output": "Signalons par ailleurs que"
  },
  {
    "input": "Les tarifs débutent à 45 € pour une heure de location de bateau (cinq places) et à 5 € pour l'accrobranche (selon l'âge), avec réservation sur le site.\nUn accident à Nanterre, le jeudi 29 mai, a vu une voiture chuter d'un pont sur une voie ferrée, perturbant la ligne J du Transilien et affectant les Yvelines.",
    "output": "Enfin, terminons avec un fait divers."
  },
  {
    "input": "Le conducteur du premier véhicule est sorti indemne, tandis que les passagers de la seconde voiture, une Fiat conduite par un homme de 22 ans, ont été blessés légèrement : trois passagers, deux femmes de 60 et 22 ans et un enfant de 2 ans, ont été transportés à l'hôpital de Niort pour traitements.\nle FC Chauray a récemment assuré sa promotion en National 2 lors de la dernière journée contre la TA Rennes, couronnant une saison réussie sous la direction de Fabrice Fontaine.",
    "output": "Côté football, signalons que"
  },
  {
    "input": "En outre, Ugo Gagneur et Lilian Poumeau quitteront également l'équipe ; Gagneur, après trois ans, et Poumeau, après un cycle de neuf ans, chercheront à continuer leur carrière autour de Niort.\nYannick Joubert, propriétaire du 33records Store, organise un Salon du disque le dimanche 8 juin de 9 h 30 à 18 h à la salle des fêtes de Saint-Romans-lès-Melle, un village de 800 habitants dans le Mellois.",
    "output": "Avis aux mélomanes :"
  },
  {
    "input": "Avec la présence des 32 meilleurs joueurs du pays, la journée de samedi promet d'être particulièrement intense.\nla communauté de commune du Pays des Achards organise la 6e édition de l'exposition \"De l’art en bib’\" à partir du lundi 2 juin, transformant six bibliothèques en galeries d’art pour accueillir six artistes locaux aux univers créatifs variés.",
    "output": "Nous passons aux actualités artistiques :"
  },
  {
    "input": "Pour plus d’informations, contactez bibliothequesdesachards.fr ou le 02 28 15 03 93.\nla 32e coupe de France de robotique a lieu dans le parc des expositions les Oudairies à La Roche-sur-Yon, en présence de  450 spectateurs.",
    "output": "Et pour terminer, une idée de sortie pour les curieux :"
  },
  {
    "input": "Cependant, cinq personnes ont été transportées à l'hôpital de Gonesse pour des examens complémentaires.\ndans le cadre de la 44e édition du Festival d’Auvers-sur-Oise, un concert de musique classique pour enfants, Le Rêve d’Ariane, se tiendra au salon-bibliothèque du château de Méry-sur-Oise le 1er juin, avec des représentations à 15 h 30 et 17 h 30.",
    "output": "Nous terminons en musique :"
  },
  {
    "input": "Même les plus jeunes profitent de l'atmosphère intergénérationnelle, soulignant ainsi comment les Festejades 2025 célèbrent les charmes et la communauté de Gruissan.\nà Carcassonne, la mairie met en place une bourse communale pour soutenir financièrement les étudiants en médecine, concrétisant ainsi un projet de l'ancien conseil municipal.",
    "output": "Voici à présent une information qui pourrait intéresser les futurs étudiants :"
  },
  {
    "input": "De jeunes alliés comme Amélie ont également manifesté leur soutien, tandis que les associations organisatrices ont profité de l'événement pour signer la charte du Réseau LGBT 17, soutenue par la DILCRAH, afin de mieux remonter les problématiques locales au niveau national.\nà La Rochelle, Jean-François Fountaine, maire de la ville depuis 2014, a annoncé sa démission lors d'une conférence de presse à l'hôtel de ville le 6 juin, après avoir informé les élus et les agents municipaux.",
    "output": "Du côté de la politique locale"
  },
  {
    "input": "Cette décision vise à assurer la stabilité et à favoriser une transition ordonnée dans cette cité maritime.\nà Charron, des travaux de maintenance sur la route départementale 105 et le pont de la Brie entraîneront des restrictions de circulation du 23 juin au 8 août.",
    "output": "Dans le registre des aménagements du territoire"
  },
  {
    "input": "Ces interventions visent principalement à remplacer les appareils d'appuis et l'étanchéité du pont, vétustes, ainsi qu'à rénover les trottoirs, la chaussée et à renforcer les protections des berges pour assurer la stabilité à long terme de l'ouvrage.\nle 6 juin 2025, un avion de tourisme s'est écrasé près de l'aéroport de Rochefort, près de Saint-Agnant et de la piste d'atterrissage.",
    "output": "Et terminons avec cette triste nouvelle :"
  },
  {
    "input": "Motivés par l'envie de créer de nouveaux morceaux, ils ont déjà présenté ces compositions lors de récents concerts et prévoient la sortie d'un album à l'automne, reprenant ainsi leur histoire musicale là où elle s'était arrêtée.\nSituée à Plougonver, dans le charmant hameau de Kergalaon, la Vallée des Bambous est un parc botanique de 8 ha offrant une escapade enchantée au cœur d'une nature protégée.",
    "output": "Envie d'une idée de sortie pour vous mettre au vert ?"
  },
  {
    "input": "Parallèlement, la biscuiterie accueille une exposition immersive sur l'histoire du pain, incluant un champ de blé de 200 m², un moulin à vent restauré et des outils traditionnels, pour retracer les origines et la fabrication du pain dans ce lieu chargé d'histoire familiale.\nle deuxième tournoi de baby-foot du Club du Goëlo aura lieu à la salle de l’Hermine à Plouha, le samedi 14 juin de 10 h à 18 h.",
    "output": "Et pour terminer, sachez que"
  },
  {
    "input": "Dans une ambiance inclusive et familiale, les jeunes ont pu s'amuser en toute sécurité, comme en témoigne Bérénice, venue avec sa fille, qui a apprécié cette initiative permettant aux ados de vivre leur propre fiesta, loin d'être les oubliés des fêtes traditionnelles.\nà Alès s'est déroulée la toute première marche des fiertés le samedi 7 juin, rassemblant entre 450 et 500 personnes queers, homosexuelles, lesbiennes et transgenres.",
    "output": "Notez également que"
  },
  {
    "input": "Inspirée par une pride rurale au Vigan l'année précédente, cette initiative, coorganisée par des bénévoles et le planning familial, a souligné l'importance de l'égalité et de l'acceptation, avec des participants de divers horizons exprimant leur fierté et leur engagement citoyen.\nle troisième championnat de France de paella s'est déroulé samedi 7 juin à Feuchères, attirant dix concurrents passionnés qui ont mis en valeur des recettes familiales inspirées par leurs grands-mères, notamment celles de Valence, le berceau de ce plat traditionnel.",
    "output": "Et pour terminer sur une touche gourmande"
  },
  {
    "input": "Pour la municipalité, dirigée par le maire Michaël Delafosse, ce projet va au-delà du ballon rond en visant à lutter contre les trafics et à revitaliser le quartier en offrant un espace sécurisé et accessible aux habitants.\ndans la nuit du vendredi 6 au samedi 7 juin vers 1 h du matin, un policier a été attaqué sur l'avenue Saint-Saëns au centre-ville de Béziers, recevant des coups au visage et à la mâchoire.",
    "output": "Dans le registre des faits divers, signalons que"
  },
  {
    "input": "Associations, artisans, producteurs et particuliers peuvent participer en proposant des stands sur ces sujets en contactant animateurs.prevention@smictomfougeres.\nle 28 juin, le comité des fêtes de Saint-Georges-de-Reintembault organisera la fête du bœuf grillé, sur le plateau scolaire.",
    "output": "Retenez également que"
  },
  {
    "input": "Le déjeuner est à 18 € pour adultes (bœuf grillé et dessert) et 12 € pour enfants (moins de 12 ans, steak haché, frites, dessert), avec des billets auprès du comité des fêtes.\nsur le barrage de la Rance, entre Saint-Malo et Dinard, un accident de la route s'est produit le samedi 7 juin au matin.",
    "output": "Et pour finir, dans la rubrique des faits divers"
  },
  {
    "input": "L'assemblée générale, célébrant la montée en D2 de l’équipe principale, est fixée au 5 juillet à 10 h 30 au stade de Vivy.\nle parc oriental de Maulévrier, le plus grand jardin japonais d’Europe, organise les 14 et 15 juin sa 13e édition de Bonsaï Shō, un événement consacré au bonsaï.",
    "output": "Avis à ceux qui ont la main verte :"
  },
  {
    "input": "L'événement a lieu de 10 h à 18 h 30 samedi et de 10 h à 18 h dimanche, pour une immersion totale dans l’art du bonsaï.\nle mercredi 4 juin, à la place de la Poste à Montrevault, Jérôme Jamin, représentant de la société Label verte en partenariat avec Mauges Communauté, a présenté une initiative de compostage partagé, mettant en avant les deux bacs installés derrière les conteneurs de verre et de papier.",
    "output": "Dans le registre de l'écologie"
  },
  {
    "input": "Jérôme Jamin a détaillé les déchets acceptés (comme les épluchures, le marc de café ou les feuilles mortes) et les règles d'or du compostage – alterner matières humides et sèches, aérer régulièrement et maintenir l'humidité adéquate – tout en rappelant d'éviter les matériaux non biodégradables.\nà Longué-Jumelles, sur l'esplanade du Cube, se tiendra le mardi 10 juin à 18 h 30 un spectacle de magie captivant intitulé \"Histoire de magie\", présenté par Éloi Gauvrit, alias Eligius.",
    "output": "Et pour finir sur une note féerique, sachez que"
  },
  {
    "input": "Soutenu par le fonds de dotation Mécénat innovation santé Bretagne Sud, le projet sera présenté lors d'une conférence grand public le 17 juin.\nle Comptoir du réemploi, recyclerie de Lorient Agglomération, fêtera ses 10 ans le samedi 14 juin à sa boutique au 260, rue Jean-Marie Tjibaou à Lanester.",
    "output": "Dans un tout autre registre, notez que"
  },
  {
    "input": "L'entrée est libre, offrant une chance de s'engager pour l'environnement en Bretagne Sud.\nà Pontivy, le collège Romain-Rolland a célébré la Semaine des mathématiques en organisant un concours annuel pour toutes les classes de 6e.",
    "output": "Dans le domaine scolaire"
  },
  {
    "input": "Porté par les promoteurs Bouygues Immobilier et Sogeprom-Projectim, Sensorium met l'accent sur l'innovation durable, avec des balcons sur 1 km, un système de récupération des eaux pluviales et des panneaux solaires, transformant ainsi un espace délaissé en un quartier dynamique et verdoyant.\nle 26 juin à Saint-André-lez-Lille, le bar et restaurant Shii Foo Mii accueillera une soirée afterwork festive So Glam Break.",
    "output": "Terminons avec une date festive à retenir :"
  },
  {
    "input": "Les tests de la conductrice étaient négatifs, et la brigade de gendarmerie de Crépy-en-Valois mène l'enquête pour éclaircir les circonstances précises de l'événement.\nle concert de l'été 2025 se déroulera à Montataire, au stade Marcel-Coene, le mardi 1er juillet.",
    "output": "Terminons de façon plus joyeuse avec cette annonce :"
  },
  {
    "input": "Ce spot convivial attire les habitants de tous âges, des clients fidèles aux familles qui apprécient les jeux et les espaces extérieurs, transformant ainsi Bon Vent en un véritable rendez-vous intergénérationnel qui redonne vie au quartier.\ndans le marais audomarois, principale région productrice de choux-fleurs en France, la récolte a commencé cette année avec quinze jours d'avance, en raison de conditions météorologiques favorables avec peu de pluie et des températures douces.",
    "output": "Dans le domaine de l'agriculture locale, sachez que"
  },
  {
    "input": "Le propriétaire des vaches était sur place et le trafic a été temporairement suspendu pour permettre l'opération.\nà Bidart, quatre randonneuses se sont retrouvées bloquées par la marée montante samedi 7 juin près de la chapelle Saint-Madeleine.",
    "output": "Toujours dans la rubrique des faits divers"
  },
  {
    "input": "La préfecture conseille de respecter les précautions telles que vérifier les horaires de marée et ne pas randonner seul.\nau musée des Beaux-Arts de Pau une exposition remarquable dédiée à Robert Doisneau, organisée par la directrice adjointe Muriel Hourcade, présente une sélection de 140 clichés issus des 450 000 négatifs de l'atelier du photographe, avec l'enthousiaste approbation de ses deux filles.",
    "output": "Dans le registre culturel, sachez que"
  },
  {
    "input": "Succédant à son père Yves, surnommé \"le Druide\" pour son expertise en plantes, Pauline organise des animations festives tout au long de la journée, dont une tombola offrant 240 € en bons d'achat – avec un tirage le 30 juin et des lots à gagner sur le site Internet – dans une atmosphère nostalgique évoquant les boutiques d'apothicaires d'antan, entourée de tisanes, d'huiles essentielles et autres trésors botaniques qui font le charme de ce lieu intemporel.\nà Aimé-Giral, le stade de Perpignan, les supporters de l'USAP ont vécu un tourbillon d'émotions lors du match de rugby contre le Stade Toulousain ce samedi 7 juin.",
    "output": "Et pour terminer, du côté du sport, sachez que"
  },
  {
    "input": "La CGT salue cette victoire dans un communiqué du 7 juin, soulignant que l’investissement permettra de relancer la production de papier pour emballages avec une chaudière biomasse et une station d’épuration biologique, favorisant la réindustrialisation, la transition écologique et la création de près de 200 emplois.\nsur l'autoroute A28, qui relie Abbeville à Rouen en passant par le pays de Bray, les aires de repos de Maucomble et de Bosc-Mesnil font l'objet de travaux de rénovation depuis octobre 2024.",
    "output": "Terminons dans le domaine de l'aménagement du territoire :"
  },
  {
    "input": "Reconnaissant envers Houdan pour cet abri salvateur, Philip, qui émigra aux États-Unis en 1949 et devint professeur d'art, a immortalisé ces souvenirs dans son œuvre, symbolisant la résilience et la mémoire orale d'une époque sombre.\nles rénovations au château de Plaisir, classé monument historique en 1961 et datant du XVIIe siècle sous Louis XIII, ont commencé en novembre 2024 pour dix-huit mois.",
    "output": "Dans le registre du patrimoine"
  },
  {
    "input": "Le colombier sera aussi rénové dès septembre.\nle 2 juin, la saison culturelle 2025-2026 a été annoncée au théâtre Alexandre-Dumas de Saint-Germain-en-Laye, célébrant l'enthousiasme des spectateurs locaux.",
    "output": "Du côté de la culture, sachez que"
  },
  {
    "input": "Par chance, les cinq personnes dans la maison sont saines et sauves après cet incident surprenant.\nRémy Allaire inaugure la cueillette de fraises de son exploitation à Saint-Malô-du-Bois, avec plus de 3 000 plants pour une récolte abondante cette année.",
    "output": "Dans un tout autre registre, sachez que"
  },
  {
    "input": "Des ateliers interactifs et éducatifs, tels que la pêche aux cailloux, la découverte des métiers de la pierre et l'orpaillage, ont été organisés pour captiver un large public, comme l'explique le fondateur et directeur Thierry Charrier, qui vise à rendre les minéraux accessibles et sympathiques à tous, en transformant le musée en un espace figuratif et engageant.\nle 2 juin, les élèves de la moyenne section jusqu'au CM2 de l'école publique des Bourdinières à La Verrie ont visité l'Aquarium de Vendée à Talmont-Saint-Hilaire.",
    "output": "Et pour finir, en marge de la Journée de l'océan du 8 juin, sachez que"
  },
  {
    "input": "Par la suite, deux autres adolescents, soupçonnés d’implication, ont été placés en garde à vue le mercredi 4 juin.\nà Soisy-sur-École, un incendie dévastateur a ravagé le château des Réaux le 4 juin, ne laissant que des ruines fumantes et une tour encore debout, tandis que le reste menace de s'effondrer.",
    "output": "On apprend également que"
  },
  {
    "input": "L'origine du feu reste inconnue et probablement liée à des visites humaines comme celles de squatteurs ou d'amateurs d'urbex.\nau domaine de Méréville s'est tenue ce dimanche 8 juin 2025 l'inauguration des miroirs d'eau, un événement symbolisant la renaissance d'un joyau patrimonial des jardins pittoresques du XVIIIe siècle.",
    "output": "Et pour finir sur une note plus positive"
  },
  {
    "input": "Cet homme, connu pour son implication dans le trafic de drogue, fait partie d'un contexte de violences répétées dans la zone d'Aulnay-Sevran, illustré par une fusillade trois mois auparavant dans la cité de l'Europe, rue de Lisbonne, avec un mort et un blessé grave.\nà Aubervilliers la Centrale canine a inauguré le 4 juin un musée du chien de 500 m², situé au cinquième étage de son immeuble, marquant une petite révolution culturelle en France.",
    "output": "Dans un registre beaucoup plus léger, sachez que"
  },
  {
    "input": "Sponsorisé par la cave éponyme, cet événement incontournable attire des tennismen de toute la France grâce à l'engagement des bénévoles, un accueil chaleureux, et des soirées festives autour de la paillote du club, offrant restauration rapide et animations thématiques ouvertes à tous.\nla 11e édition des Musicales de Castelnaudary, dirigée par Didier Laclau-Barrère, aura lieu du 26 au 28 juin à Castelnaudary et à Villeneuve-la-Comptal.",
    "output": "Et pour finir en fanfare, sachez que"
  },
  {
    "input": "Ensuite, la procession s'est rendue à la chapelle extérieure pour une messe en plein air dirigée par Mgr Matthieu Dupont et le père Pascal Marie, avec musique bénévole, et la présence d'un reliquaire de sainte Thérèse, attirant une audience importante pour ce moment spirituel.\nPierre Garnier se produira en concert au Zénith de Caen pour la deuxième fois en 2025, le 11 juin à 20 h.",
    "output": "Dans le registre musical"
  },
  {
    "input": "Le concert aura lieu au Zénith, 6 rue Joseph-Philippon, avec des billets entre 39 et 69 €.\nles cyclistes du Vélo-club du Bocage de Vire ont brillé lors des championnats de Normandie route élite, pour femmes et hommes, qui se sont déroulés le dimanche 8 juin 2025 à Bagnoles-de-l'Orne.",
    "output": "Du côté du sport"
  },
  {
    "input": "Les sapeurs-pompiers de Loudéac, de Guerlédan et d'Uzel, accompagnés de plongeurs spécialisés des Côtes-d'Armor, ainsi que les gendarmes, sont rapidement intervenus pour sécuriser la zone et récupérer le véhicule, une opération délicate qui a duré plus de deux heures jusqu'à 18 h 30.\nl'entreprise Baie des Caps, située à Beaussais-sur-Mer et dirigée par Lucie et Geoffroy de Pinieux, a obtenu le label Entreprise du patrimoine vivant (EPV) le 13 mai 2025, décerné pour cinq ans par l'État.",
    "output": "Une bonne nouvelle pour l'industrie locale pour finir :"
  }
]
